{
  "timestamp": "2026-02-17T09:40:09.429Z",
  "totalArticles": 58,
  "sources": {
    "suntzu": 58
  },
  "articles": [
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Son Parc",
      "url": "https://www.vivla.com/es/listings/casa-son-parc",
      "category": "inmobiliaria",
      "summary": " | 4 | Dormitorios | 3 | Baños | 224 | m2 | Precio: 1.200.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/68553bfac2736e78efaeb713__VWaM4Xpf2wmiSoKyF34XzMcW0NwOOeM14wey09tbq4.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/68553bfac2736e78efaeb719_QJA6Sc64oTQC2ykKrvzJDO6Bg_oeb4ogbEkUQvnsqX8.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/68553bfac2736e78efaeb716_TRwIIYCG0Vz_yzII8rWLiCJHg3sUMD1byeCCd-rggi0.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/68553bfac2736e78efaeb713__VWaM4Xpf2wmiSoKyF34XzMcW0NwOOeM14wey09tbq4.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Sa Llosa Homes es un complejo residencial privado y exclusivo rodeado de pinares que se asoma al horizonte mediterráneo en un entorno natural espectacular. Es una oportunidad inmejorable para disfrutar de un complejo residencial único para aquellos que valoran la exclusividad y la privacidad.\n\nEstá compuesto por 50 chalets de 3 y 4 dormitorios, con un diseño moderno, funcional e innovador que se integra en su bello entorno natural construidos con materiales autóctonos de la isla.\n\nLas viviendas de Son Parc disponen de 4 dormitorios, 3 baños, cocina de alta gama, piscina privada, jardín y terraza."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Tarida",
      "url": "https://www.vivla.com/es/listings/casa-tarida",
      "category": "inmobiliaria",
      "summary": "En construcción | 3 | Dormitorios | 2 | Baños | 186 | m2 | Precio: 1.480.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/68399c76d735954ce43d3df3_2OJKNLIrdQg_jcfK5Q-njXjoZCKwn95V7xrKQhrLWmQ.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/68399c76d735954ce43d3e43_6Z9bb8maju27wolSYvzS59lecc-bftZl2dUhhkC8y8E.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/68399c76d735954ce43d3dd1_0A1r9iztC4APR1lIyRtfhdVRDwNjMuwve1TTedeUp6I.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/68399c76d735954ce43d3df3_2OJKNLIrdQg_jcfK5Q-njXjoZCKwn95V7xrKQhrLWmQ.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Nuestra casa Cala Tarida está situada en una de las emblemáticas playas occidentales de Ibiza, ofreciéndole el refugio perfecto con su arena blanca, aguas turquesas e impresionantes puestas de sol. \nEsta espaciosa casa cuenta con 3 dormitorios, 2 baños y 186 m² de espacio habitable. Desde su ubicación privilegiada en la montaña, se puede disfrutar de impresionantes vistas al mar directamente desde su habitación. \nNuestra casa cuenta con una piscina privada, un lujo que no está disponible en todas las casas dentro del desarrollo, y una piscina comunitaria a sólo 30 segundos a pie, proporcionando privacidad al estar discretamente ubicada. Un corto paseo de 5 minutos le llevará a la hermosa playa, haciendo de nuestra casa la mejor en el complejo ya que otros están a 10 minutos de distancia. Convenientemente situado, está a sólo 15 minutos en coche de Sant Josep y a 20 minutos de San Antoni.\nAdemás, nuestra casa incluye un sótano privado, una característica no disponible en todas las casas, y proporcionaremos taquillas seguras para que cada propietario guarde sus pertenencias de forma segura. \nExperimente lo mejor de Ibiza desde la comodidad y el lujo de nuestra Casa Cala Tarida."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Son Parc III",
      "url": "https://www.vivla.com/es/listings/casa-son-parc-iii",
      "category": "inmobiliaria",
      "summary": " | 4 | Dormitorios | 3 | Baños | 224 | m2 | Precio: 1.160.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6818905f329360302a399bcc_xL1SXFz-ldn-Zv9UUNYPD7DoisCcKHX1HcdT-6n5hGw.png",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d89765589396077b5a072a_UxTE1fRVLoYXqpYXB6mmSd_7VliJGGt5mMfVl9ULAG0.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d89765589396077b5a07a9_N6phcTbQIHP_4_1I_LNfMo-2Co5Q6DNi0kDHaJ2NjHs.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6818905f329360302a399bcc_xL1SXFz-ldn-Zv9UUNYPD7DoisCcKHX1HcdT-6n5hGw.png",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Sa Llosa Homes es un complejo residencial privado y exclusivo rodeado de pinares que se asoma al horizonte mediterráneo en un entorno natural espectacular. Es una oportunidad inmejorable para disfrutar de un complejo residencial único para aquellos que valoran la exclusividad y la privacidad.\n\nEstá compuesto por 50 chalets de 3 y 4 dormitorios, con un diseño moderno, funcional e innovador que se integra en su bello entorno natural construidos con materiales autóctonos de la isla.\n\nLas viviendas de Son Parc disponen de 4 dormitorios, 3 baños, cocina de alta gama, piscina privada, jardín y terraza."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Abanillas",
      "url": "https://www.vivla.com/es/listings/casa-abanillas",
      "category": "inmobiliaria",
      "summary": "VENDIDO | 4 | Dormitorios | 4 | Baños | 214 | m2 | Precio: 1.120.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/681e17dd7e5af219cbd79956_sOc1WQj87F3W9H1laEiLSDQPQFoclIMMcCEsZBRk184.png",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/681e17dd7e5af219cbd7998f_SZCsp0rDpbEpF3-TYqSGovE9T2Jxyd71WpSusl3c0A4.png",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/681e17dd7e5af219cbd79959_SZiktaOvEpjGUgQasjLzrAvqubqTXcovks_RFZSAUvc.png"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/681e17dd7e5af219cbd79956_sOc1WQj87F3W9H1laEiLSDQPQFoclIMMcCEsZBRk184.png",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Esta casa rural bellamente restaurada, originalmente una cabaña de piedra del siglo XIX, combina el carácter rústico con todas las comodidades modernas. Con 4 dormitorios, 3 baños y espacio para hasta 10 huéspedes, es el refugio perfecto para familias, parejas o grupos que buscan naturaleza, espacio y tranquilidad.\n\nUbicada en una finca privada de 6 hectáreas, la casa está rodeada de campos y bosques, sin vecinos a la vista, lo que garantiza una paz y privacidad absolutas. Es una base ideal para el surf y las aventuras al aire libre, a pocos minutos de las impresionantes playas de San Vicente de la Barquera, Oyambre y Prellezo.\nLa casa cuenta con amplios y luminosos interiores, decoración de buen gusto, varios porches al aire libre, un gran jardín, y serenas vistas naturales en todas direcciones. Toda la propiedad, interior y exterior, es exclusivamente suya durante su estancia.\n\nSituada a tan sólo 10 minutos en coche de San Vicente de la Barquera, donde encontrará todas las comodidades y servicios que pueda necesitar."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Lábara",
      "url": "https://www.vivla.com/es/listings/casa-lamedra",
      "category": "inmobiliaria",
      "summary": "En construcción | 4 | Dormitorios | 4 | Baños | 215 | m2 | Precio: 1.320.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/686b90af893633d8d586f846_ex2lo02-14eP7uzeZVTZeFVmZZDqpV_v9L09Q6pu1Ls.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/686b90ae893633d8d586f822_zxNvYAAJ4pRNQ-beGxLkMCQ_54ftDzFl-V9AH2G6-8k.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/686b90af893633d8d586f853_ZR5OnW2qRLgTvcaejsyMdL3RlRKsQZYPM_1gj-JFrkw.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/686b90af893633d8d586f846_ex2lo02-14eP7uzeZVTZeFVmZZDqpV_v9L09Q6pu1Ls.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Situada en el extremo oriental de un pequeño pueblo cántabro, esta Casa VIVLA es la puerta de entrada a un extraordinario proyecto vacacional que reimagina la vida rural con propósito, belleza y pertenencia.\nEsta casa de 4 dormitorios, 4 baños y un aseo adicional ocupa 215 m² en una parcela de 1.005 m². Su diseño combina el confort contemporáneo con un profundo respeto por el lugar. Construida con materiales locales -piedra cántabra, baldosas de terracota recuperadas y madera de castaño autóctona-, la casa se siente a la vez arraigada y renovada. Es la primera de cinco casas únicas, cada una inspirada en tipologías regionales.\nDentro, la vida fluye con naturalidad. El corazón de la casa es una cocina abierta, comedor y sala de estar que se extiende hacia el jardín a través de una galería llena de luz. Un dormitorio en la planta baja añade versatilidad, mientras que arriba, cada uno de los cuatro dormitorios cuenta con su propio cuarto de baño. También en la primera planta, una terraza ofrece el lugar perfecto para observar las estrellas, leer o simplemente hacer una pausa.\nMás allá de la casa, el entorno es pura magia. Lamadrid, en el municipio de Valdáliga, se encuentra entre el mar Cantábrico y la Sierra del Escudo. A pocos minutos de las playas surferas de Oyambre y Gerra, de los encantadores pueblos de Comillas y San Vicente de la Barquera, y de los senderos salvajes de los Picos de Europa, es un lugar para desconectar profundamente y reconectar plenamente.\n\nA sólo 40 minutos de Santander y su aeropuerto -y a sólo 90 minutos de Bilbao-, Madrid se siente a la vez remota y accesible. Se trata de un espacio que invita a ralentizar el ritmo y a pertenecer de verdad.\nDiseñado para la conexión y construido para las historias familiares que aún están por llegar."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Hermosilla",
      "url": "https://www.vivla.com/es/listings/casa-recoletos",
      "category": "inmobiliaria",
      "summary": " | 3 | Dormitorios | 3 | Baños | 175 | m2 | Precio: 3.880.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/68a47617ce9f3d11315cff62_tuvWOWrT1JJ3LIrFROC2xFHDMbctuN4A2m71l4ZcPyc.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/68a47616ce9f3d11315cff2e_FHdr82BTB73VpK-HUumepEt-OZpW2bJ1Ia2X2XO4Oqo.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/68a47616ce9f3d11315cff39_kHb7J7DUFNk0I6el96E_wODi5ttILjS_DDg-ButzDdw.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/68a47617ce9f3d11315cff62_tuvWOWrT1JJ3LIrFROC2xFHDMbctuN4A2m71l4ZcPyc.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Este ático con terraza privada de 16 metros cuadrados y trastero se encuentra en un edificio clásico restaurado en el codiciado barrio de Salamanca de Madrid.\nUbicada en la sexta y última planta de la calle Hermosilla, esta vivienda de 175 metros cuadrados ha sido totalmente rediseñada por el prestigioso estudio de arquitectura de Mónica Diago. El resultado es una vivienda única y luminosa en la que el encanto histórico se funde con el diseño contemporáneo.\nEl corazón social de la casa gira en torno a un generoso salón con chimenea decorativa, un elegante comedor con balcón a la calle y una cocina independiente. Enmarcada por una puerta artesanal de hierro y cristal, la cocina cuenta con armarios de roble personalizados, una encimera de piedra hecha a medida y accesorios de Porcelanosa de primera calidad, que equilibran a la perfección el estilo y la funcionalidad cotidiana.\nDiseñada para ofrecer privacidad y comodidad, la casa cuenta con tres dormitorios, dos de ellos con baño privado, todos ellos orientados a un amplio patio interior bañado por la luz del sur. La suite principal es notablemente espaciosa, con un sereno cuarto de baño tipo spa con suelos de mármol y un tocador a medida. Los baños secundarios incluyen azulejos de mosaico de vidrio y accesorios Porcelanosa, haciéndose eco de la refinada estética de la casa.\nEsta residencia recientemente renovada muestra una meticulosa atención al detalle: suelos de roble en espiga, radiadores originales restaurados, detalles en mármol negro Marquina, molduras decorativas de escayola y puertas de madera artesanales que reflejan fielmente el carácter original del edificio. Los elementos diseñados a medida, como las mesas centrales del salón y el lavabo del baño principal, añaden un toque personal y característico.\nYa sea recibiendo invitados, disfrutando de momentos tranquilos o creando recuerdos duraderos con sus seres queridos, esta casa ofrece un raro equilibrio de elegancia, calidez y diseño cuidado. Un ático con terraza en Salamanca no es sólo una propiedad, es una oportunidad única. Y ésta es una verdadera casa de autor, hecha con intención de principio a fin."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Nara",
      "url": "https://www.vivla.com/es/listings/casa-nara",
      "category": "inmobiliaria",
      "summary": " | 4 | Dormitorios | 4 | Baños | 175 | m2 | Precio: 1.240.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/68822027d4431e0b16676e14_RX0U1xAbDs_ZhMpJ63ExWnwQGJbxF_28ZHN21Pj_Vv0.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/68822027d4431e0b16676e3a_Iq3bw1ra45w3uXOhTZ5jqDXC_pxMuiSoaiDKqYYI1V4.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/68822027d4431e0b16676dfc_YzrzWcWdu8XJuCDy8RD5i6LZC1cwNauiWqRRCsz9Irw.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/68822027d4431e0b16676e14_RX0U1xAbDs_ZhMpJ63ExWnwQGJbxF_28ZHN21Pj_Vv0.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "En el corazón de la exclusiva comunidad de Roche (Conil de la Frontera), esta villa privada le invita a vivir rodeado de naturaleza, serenidad y el inconfundible encanto de la Costa de la Luz. Situada junto al Océano Atlántico, enclavada entre playas de arena vírgenes.\nDiseñada con un enfoque arquitectónico sostenible, la villa se integra perfectamente en su entorno natural. Distribuida en dos plantas, cuenta con 4 dormitorios, 3 baños completos, 1 aseo, un amplio salón-comedor con cocina integrada, hall de entrada, trastero, lavadero exterior y un porche ideal para relajarse al aire libre. Todas las habitaciones están llenas de luz natural.\n\nEn el exterior, una piscina privada con solarium y plaza de aparcamiento para dos vehículos completan esta experiencia residencial única.\nSu privilegiada ubicación le sitúa a pocos minutos del puerto deportivo y pesquero de Conil, así como de algunos de los mejores campos de golf de la región: Golf Novo Sancti Petri, Sancti Petri Hills, Golf La Estancia y Golf Campano."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Abaña",
      "url": "https://www.vivla.com/es/listings/casa-abana",
      "category": "inmobiliaria",
      "summary": "En Renovación | 4 | Dormitorios | 5 | Baños | 349 | m2 | Precio: 1.480.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/68809a52ebb5dc6b72c90845_cAlOZne9chMCr4zJvlvr6EXmGLga-qnqtLyfTi-ZU8s.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/68809a52ebb5dc6b72c90848_mS-KAxFUqPcKb3ioSPc3x4R1Wd2rhuD8TqE05V6cN8g.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/68809a52ebb5dc6b72c90855_aGn2BhFVMzOKhyoc3n96QwOIbihpsF5RGubMRRNNDZ8.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/68809a52ebb5dc6b72c90845_cAlOZne9chMCr4zJvlvr6EXmGLga-qnqtLyfTi-ZU8s.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Casa Abaña es una propiedad que redefine el concepto de casa rural, donde el diseño contemporáneo se fusiona con la esencia de la arquitectura tradicional cántabra. Ubicada en Abaño, perteneciente a San Vicente de la Barquera, a escasos kilómetros de Comillas y del impresionante Parque Natural de Oyambre, esta casa unifamiliar, construida en 2020, es un verdadero santuario de luz y calma. Con 349 m² construidos sobre una parcela ajardinada de 526 m², cada detalle ha sido seleccionado para ofrecer una experiencia de vida inigualable, destacando por sus acabados de primera calidad y un estado de conservación impecable. *Es importante destacar que el mobiliario que se muestra no es el definitivo ni el incluido en la propiedad.DistribuciónLa distribución de Casa Abaña ha sido pensada para maximizar la comodidad y la conexión con el entorno. La planta principal es el corazón de la casa, albergando un amplio salón con una acogedora chimenea, un gran comedor y una espaciosa cocina con office, que se abre directamente a una espectacular terraza, perfecta para disfrutar del aire libre. Esta planta se completa con un aseo de invitados, un práctico cuarto de lavandería independiente y un dormitorio con baño en suite. Al subir a la planta superior, nos encontramos con un gran dormitorio principal, que cuenta con un baño en suite y un salón adicional, ideal para momentos de relax. En el ático, la propiedad se completa con dos dormitorios más, cada uno con su propio baño en suite, garantizando la privacidad y el confort de toda la familia. Todas las estancias gozan de abundante luz natural, creando ambientes cálidos y vibrantes. Además, la casa cuenta con garaje y jardín privado.Ubicación y entornoCasa Abaña se sitúa en un enclave privilegiado: Abaño, una pintoresca localidad del municipio cántabro de San Vicente de la Barquera. Este entorno es un auténtico paraíso natural, ubicado estratégicamente entre Comillas y las fascinantes playas de la zona, a pocos metros del mar. La riqueza ornitológica y paisajística de la región es asombrosa, con rías, marismas, dunas, acantilados y extensos bosques que invitan a la exploración y al disfrute al aire libre en familia. La zona es conocida por sus diversas actividades de ocio como el surf, golf, o senderismo, lo que la convierte en una zona muy atractiva para los amantes de la naturaleza. Abaño también es un lugar con historia, donde se conserva la singular capilla románica del Lazareto, del siglo XIII, declarada Bien de Interés Cultural, un testimonio de arte gótico temprano con restos de pinturas simbólicas en su interior. Ser propietario de Casa Abaña significa sumergirse en la belleza y la tranquilidad de la costa cántabra, con todas las comodidades de una casa de diseño y la riqueza cultural de su entorno."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Mareta",
      "url": "https://www.vivla.com/es/listings/casa-mareta",
      "category": "inmobiliaria",
      "summary": "En construcción | 4 | Dormitorios | 5 | Baños | 181 | m2 | Precio: 1.480.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6880acdfebb5dc6b72d350c0_wZVjnWwfNkBgSGcFZZ6BSXEDj_esuPQ01llck2PRDCw.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6880acdfebb5dc6b72d350bd_eYT1kVAxR_Dw2mzA3hD6hqpDLfpE8Kj-x-9PNPas-y4.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6880acddebb5dc6b72d35083_3BC-pBBjnUfRwSoRWwBPQ2zsyeGh8DsnAKxbNUuM8rQ.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6880acdfebb5dc6b72d350c0_wZVjnWwfNkBgSGcFZZ6BSXEDj_esuPQ01llck2PRDCw.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Casa Mareta está situado en el enclave de Roche, Cádiz. Esta es una impresionante casa pareada de obra nueva, donde la elegancia de su arquitectura moderna se entrelaza a la perfección con la calidez del estilo mediterráneo. Con sus 181 m² distribuidos en una cómoda planta baja y situada en una generosa parcela de 728 m², esta residencia ha sido diseñada para ofrecer una vida de amplitud y luminosidad, en completa sintonía con la belleza natural que la rodea, perfecta para crear recuerdos inolvidables con los tuyos.DistribuciónCasa Mareta ha sido pensada al detalle para asegurar el máximo confort y total privacidad. Dispone de cuatro espaciosas habitaciones, cada una con su propio baño en suite, y un aseo adicional para invitados, garantizando así un alojamiento funcional y exclusivo para todos. Sus interiores se distinguen por espacios abiertos y conectados, permitiendo que la luz natural inunde cada rincón y genere ambientes acogedores y serenos. La transición entre el interior y el exterior es fluida y cautivadora: la vivienda cuenta con un magnífico porche que se abre a un frondoso jardín privado, donde una piscina particular te invita a relajarte. Este diseño permite disfrutar del privilegiado clima gaditano en cualquier momento, desde mañanas tranquilas hasta espectaculares puestas de sol.Ubicación y entornoRoche es mucho más que una urbanización; es una comunidad residencial de alto nivel que encarna la sofisticación y la tranquilidad de la Costa de la Luz. Rodeada de una naturaleza exuberante, te invita a explorar sus vastas playas de arena fina y aguas cristalinas, que se extienden a lo largo de kilómetros, perfectas para largos paseos o deportes acuáticos. El aire puro y la vegetación mediterránea crean un microclima ideal para el relax y la desconexión.Aquí, el carácter gaditano se vive con autenticidad, desde su reconocida gastronomía local hasta la calidez de su gente. La ubicación estratégica de Roche te permite acceder fácilmente a pintorescos pueblos blancos, campos de golf de primer nivel y una vibrante oferta cultural y de ocio, sin renunciar a la paz de un entorno privado, natural y seguro."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Luma",
      "url": "https://www.vivla.com/es/listings/casa-luma",
      "category": "inmobiliaria",
      "summary": "En construcción | 4 | Dormitorios | 3 | Baños | 274 | m2 | Precio: 2.480.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6884e4e554496e0b9666bc4a_5Ze1ndFh8bvZDz3Z1Y9dSsS0Q4muYSJ3dVNWSrUqtsE.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6884e4e554496e0b9666bc64_vLWub-y5fNhtQvhZb4FVZdlUXXb0HT1PfnK1cIzTOc4.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6884e4e554496e0b9666bc6c_1HnqR7M_pQKlqeVuy0BTgiV065MlwagVsxDLNxAZVZs.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6884e4e554496e0b9666bc4a_5Ze1ndFh8bvZDz3Z1Y9dSsS0Q4muYSJ3dVNWSrUqtsE.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Sumérgete en el estilo de vida ibicenco más auténtico con Casa Luma, situado en el enclave de Cala Llenya. Diseñada por el prestigioso estudio COMAD, esta Casa de 274 m² no es solo una casa, es una declaración de diseño contemporáneo, donde la arquitectura cuidada y los materiales de alta gama se unen para ofrecer una experiencia residencial sin igual. Con su finalización prevista para junio de 2026, esta es una oportunidad de asegurar un rincón exclusivo en una de las zonas más demandadas por su tranquilidad y sus vistas espectaculares a la bahía de Cala Llenya.DistribuciónEsta impresionante vivienda se articula para maximizar la comodidad y la conexión con su entorno. Cuenta con cuatro dormitorios, distribuidos en tres dormitorios dobles, cada uno con su propio baño en suite, y un dormitorio individual adicional, ofreciendo versatilidad y privacidad para todos. Las zonas comunes son amplias y se conectan fluidamente con la terraza, creando un espacio diáfano ideal para la vida en familia y el disfrute. La integración visual de la zona de comedor, cocina y salón con la terraza es perfecta, potenciando la sensación de amplitud y luminosidad. Pero el verdadero protagonista es la piscina privada en la terraza, desde la que podrás deleitarte con vistas directas e increíbles al Mediterráneo. Además, la vivienda incluye una plaza de garaje.Ubicación y entornoCasa Luma se asienta en la exclusiva urbanización de La Joya, a escasos metros de las idílicas playas de Cala Llenya y Cala Nova, y a un breve trayecto de San Carlos (menos de 5 minutos) y Santa Eulalia (10 minutos). El proyecto ha sido concebido para ofrecer un estilo de vida de resort, con zonas comunes de alto nivel que te invitan a la relajación y el ocio. Destaca una espectacular piscina comunitaria escalonada que se integra con la topografía del terreno, rodeada por un exuberante jardín tropical y mediterráneo de 4.000 m². Las vistas desde estas áreas comunes son simplemente impresionantes. Para aquellos que valoran el bienestar, la urbanización también incluye un gimnasio para uso exclusivo de los propietarios."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Wave Poolside",
      "url": "https://www.vivla.com/es/listings/casa-wave-poolside",
      "category": "inmobiliaria",
      "summary": "En construcción | 3 | Dormitorios | 2 | Baños | 117 | m2 | Precio: 2.160.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6880c9369d2bb6a0d6c16f8c_ViktsZPrAvuu3eZ79J7P1kdMlAoDIUBJTWzWGJqo0Tw.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6880c9369d2bb6a0d6c16f86_uwxyRwajRSVwbvyu01ZqKgvgM45qhelXB0XvvjXBKLc.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6880c9379d2bb6a0d6c16f99_G06ntDSAH5gDPpO4-aU2QmEHiRPFyWH0tysU1YA-fj0.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6880c9369d2bb6a0d6c16f8c_ViktsZPrAvuu3eZ79J7P1kdMlAoDIUBJTWzWGJqo0Tw.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Casa Waves Seaside es una cautivadora residencia de 90 m² que complementa a la perfección el exclusivo estilo de vida de Santa Eulalia del Río, en Ibiza. Esta vivienda, caracterizada por su diseño impecable y sus acabados de máxima calidad, te ofrece una experiencia de vida serena con el Mediterráneo como telón de fondo. Es el espacio ideal para quienes buscan una conexión íntima con el mar y un confort inigualable en un entorno privilegiado.DistribuciónCasa Waves Seaside ha sido meticulosamente diseñada para maximizar el confort en sus 90 m², complementados por una gran terraza de 40 m². Su distribución incluye tres luminosas habitaciones: un dormitorio doble principal con su propio baño en suite, y dos dormitorios adicionales (uno doble y otro individual) que comparten un baño común, garantizando funcionalidad y privacidad. Las amplias zonas interiores se fusionan con la terraza, creando un espacio diáfano perfecto para relajarse o disfrutar en familia. En esta misma terraza, encontrarás un jacuzzi privado, un verdadero lujo desde donde podrás sumergirte en las espectaculares vistas al mar, sintiendo la brisa ibicenca. Además, incluye un garaje.Ubicación y entornoSer propietario en este exclusivo complejo de 96 residencias en Santa Eulalia del Río es sumergirse en un estilo de vida \"tipo Oasis\". Aquí, tendrás acceso a un Club House de alto nivel, que incluye un bar y un salón social perfecto para eventos privados o encuentros relajados, además de una zona de juegos. Para tu bienestar, el complejo cuenta con un área de fitness y wellness gestionada por Aguas de Ibiza, garantizando servicios de primera categoría.Santa Eulalia del Río es una de las zonas más tranquilas y mejor comunicadas de la isla, reconocida por su encanto consolidado. Su puerto marítimo, el barrio antiguo en torno a la colina del Puig de Missa y su pintoresco paseo marítimo invitan a explorar. Es un destino gastronómico de primer nivel y ofrece conexiones inmejorables con los mejores restaurantes, agroturismos y playas de arena blanca y aguas turquesas de toda la isla, como la cercana y familiar playa de Santa Eulalia.Este exclusivo estilo de vida se completa con una gama de servicios premium bajo demanda del complejo:Concierge y Barco Privado: Contratación de concierge para organizar planes exclusivos, alquiler de barco privado, gestión de embarcaciones y amarres en el puerto deportivo.Chef Privado & Catering: Servicio a domicilio de chefs y equipos de catering para banquetes o eventos privados.Portería y Seguridad: Recepción, gestión y organización de correspondencia y paquetería.Cuidado de Mascotas: Servicios de paseo, cuidado y atención veterinaria a domicilio.Cuidado de Niños: Contratación de niñeras avaladas por el Kid’s Club del Aguas de Ibiza.Amplio Espacio para Eventos: Un espacio diáfano en el residencial para celebrar eventos privados bajo reserva, con servicios de event planners.Wellness y Beauty: Masajes terapéuticos, tratamientos estéticos y peluquería a domicilio."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Wave Seaside",
      "url": "https://www.vivla.com/es/listings/casa-wave-seaside",
      "category": "inmobiliaria",
      "summary": "En construcción | 3 | Dormitorios | 2 | Baños | 120 | m2 | Precio: 2.040.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6880c9379d2bb6a0d6c16fb5_uUAlMkmO37fGjlhLYj86UFYiawf0wMqjACuVKIjwTKE.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6880c9369d2bb6a0d6c16f86_uwxyRwajRSVwbvyu01ZqKgvgM45qhelXB0XvvjXBKLc.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6880c9379d2bb6a0d6c16f99_G06ntDSAH5gDPpO4-aU2QmEHiRPFyWH0tysU1YA-fj0.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6880c9379d2bb6a0d6c16fb5_uUAlMkmO37fGjlhLYj86UFYiawf0wMqjACuVKIjwTKE.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Casa Waves Seaside es una cautivadora residencia de 90 m² que complementa a la perfección el exclusivo estilo de vida de Santa Eulalia del Río, en Ibiza. Esta vivienda, caracterizada por su diseño impecable y sus acabados de máxima calidad, te ofrece una experiencia de vida serena con el Mediterráneo como telón de fondo. Es el espacio ideal para quienes buscan una conexión íntima con el mar y un confort inigualable en un entorno privilegiado.DistribuciónCasa Waves Seaside ha sido meticulosamente diseñada para maximizar el confort en sus 90 m², complementados por una gran terraza de 40 m². Su distribución incluye tres luminosas habitaciones: un dormitorio doble principal con su propio baño en suite, y dos dormitorios adicionales (uno doble y otro individual) que comparten un baño común, garantizando funcionalidad y privacidad. Las amplias zonas interiores se fusionan con la terraza, creando un espacio diáfano perfecto para relajarse o disfrutar en familia. En esta misma terraza, encontrarás un jacuzzi privado, un verdadero lujo desde donde podrás sumergirte en las espectaculares vistas al mar, sintiendo la brisa ibicenca. Además, incluye un garaje.Ubicación y entornoSer propietario en este exclusivo complejo de 96 residencias en Santa Eulalia del Río es sumergirse en un estilo de vida \"tipo Oasis\". Aquí, tendrás acceso a un Club House de alto nivel, que incluye un bar y un salón social perfecto para eventos privados o encuentros relajados, además de una zona de juegos. Para tu bienestar, el complejo cuenta con un área de fitness y wellness gestionada por Aguas de Ibiza, garantizando servicios de primera categoría.Santa Eulalia del Río es una de las zonas más tranquilas y mejor comunicadas de la isla, reconocida por su encanto consolidado. Su puerto marítimo, el barrio antiguo en torno a la colina del Puig de Missa y su pintoresco paseo marítimo invitan a explorar. Es un destino gastronómico de primer nivel y ofrece conexiones inmejorables con los mejores restaurantes, agroturismos y playas de arena blanca y aguas turquesas de toda la isla, como la cercana y familiar playa de Santa Eulalia.Este exclusivo estilo de vida se completa con una gama de servicios premium bajo demanda del complejo:Concierge y Barco Privado: Contratación de concierge para organizar planes exclusivos, alquiler de barco privado, gestión de embarcaciones y amarres en el puerto deportivo.Chef Privado & Catering: Servicio a domicilio de chefs y equipos de catering para banquetes o eventos privados.Portería y Seguridad: Recepción, gestión y organización de correspondencia y paquetería.Cuidado de Mascotas: Servicios de paseo, cuidado y atención veterinaria a domicilio.Cuidado de Niños: Contratación de niñeras avaladas por el Kid’s Club del Aguas de Ibiza.Amplio Espacio para Eventos: Un espacio diáfano en el residencial para celebrar eventos privados bajo reserva, con servicios de event planners.Wellness y Beauty: Masajes terapéuticos, tratamientos estéticos y peluquería a domicilio."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Solaz",
      "url": "https://www.vivla.com/es/listings/casa-solaz",
      "category": "inmobiliaria",
      "summary": "En construcción | 4 | Dormitorios | 3 | Baños | 240 | m2 | Precio: 1.360.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6926e907256ff5f4ca271ae4_yNz9SAORgjdDSxZxTQRgpVNpXxaBvcTby6vyF-GVJeE.png",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6931bba8c47e58ad0399f43c_uFRsfp3Ns3HdvIM4_6NjwkoTtZ_FE_PaEUQXoyj9-Cg.png",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6926e907256ff5f4ca271af0_ah8LOv5VUDH1J_8lIGVLIiJZsa-i-IN_ye_X6IVA6XU.png"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6926e907256ff5f4ca271ae4_yNz9SAORgjdDSxZxTQRgpVNpXxaBvcTby6vyF-GVJeE.png",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Esta vivienda unifamiliar de 246 m² (212 m² de superficie habitable interior) está diseñada para una vida llena de luz, comodidad y fluidez. Cada rincón parece intencionado: espacioso donde debe serlo, tranquilo donde importa y siempre conectado con el exterior.\n\nLa planta baja es el corazón de la casa.\nUna amplia sala de estar y comedor de planta abierta se extiende sin esfuerzo hacia el jardín, con una cocina integrada que convierte la vida cotidiana en algo cálido y compartido. Las grandes aberturas dejan entrar la luz desde la mañana hasta la tarde, creando una sensación de continuidad con el porche y el exterior ajardinado.\nEsta planta incluye cuatro dormitorios, uno de ellos con baño privado y vestidor, además de dos baños adicionales, un lavadero, un aseo de invitados y un garaje cubierto. Todo está diseñado para que la vida fluya con sencillez.\nEn la planta superior, la suite de invitados es como un pequeño refugio: un dormitorio luminoso con baño privado y balcón, que ofrece independencia y comodidad a quienes nos visitan.\nLa orientación sur, junto con el acceso directo al solárium y la piscina, hace que la vida al aire libre sea una parte natural de su ritmo diario. Largas tardes al sol, desayunos tranquilos al aire libre, veladas junto a la piscina: esta casa está hecha para ello.\nCasa Solaz es un lugar construido para vivir con belleza: lleno de luz natural, espacios generosos y una energía que favorece tanto sus rutinas diarias como sus momentos de descanso y recuperación."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Lumio",
      "url": "https://www.vivla.com/es/listings/casa-lumio",
      "category": "inmobiliaria",
      "summary": "En construcción | 4 | Dormitorios | 3 | Baños | 156 | m2 | Precio: 1.120.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6931bbaafc21e7c304fd3c1a_VoS47gFX1D4B4O6XIb7TwQdBCGf5Dw2r_aT3fVochtA.png",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6931bbabfc21e7c304fd3c32_pFUx8vnWMKtVO97sIuDAQwdsjXc7lCcZrGcVYiiiEwE.png",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6931bbabfc21e7c304fd3c2c_9hedKwzMGPrhfskZBansFaYjPeyZZCJ-3zeMWIbrpCM.png"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6931bbaafc21e7c304fd3c1a_VoS47gFX1D4B4O6XIb7TwQdBCGf5Dw2r_aT3fVochtA.png",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Situada en Lamadrid, en una parcela ajardinada de 521 m², se alza una residencia adosada de 156 m² donde la serenidad rural se une a la elegancia contemporánea.\n\nSu arquitectura se basa en materiales locales -piedra del Cantábrico, madera de castaño, baldosas de cerámica y revestimientos de cal que envejecen con serena belleza-, creando una vivienda profundamente conectada con su entorno.\nLa planta baja está diseñada para ofrecer fluidez y comodidad: un salón con chimenea abierto al jardín y una cocina integrada que se convierte en el punto de encuentro natural de la casa. Un dormitorio flexible completa este nivel.\nEn la planta superior, tres luminosos dormitorios se abren cada uno a una terraza privada con vistas al verde paisaje. La suite principal es un punto culminante: una galería y un cuarto de baño en suite forman un sereno refugio privado.\nLa casa se encuentra dentro de una comunidad armoniosamente diseñada, donde los jardines paisajísticos crean un entorno tranquilo y cohesionado que eleva la vida al aire libre."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Gessóla",
      "url": "https://www.vivla.com/es/listings/casa-gessola",
      "category": "inmobiliaria",
      "summary": "En Renovación | 3 | Dormitorios | 2 | Baños | 97 | m2 | Precio: 1.480.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/694a7f774670c2f0fedc2fb3_s0t1Icaw7aHnAutMWFyKerD9yZp46S1ckGGbqz7hn8c.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/694a7f794670c2f0fedc2fe1_dS8paSfNitDWGcnpbL0mpGIlhy9BlZvYLbpcNyiPg2A.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/694a7f794670c2f0fedc2fe7_qeTsAhUYT4usqiHXvaH6ICsozgnjUJdBLhbxlBN8nAE.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/694a7f774670c2f0fedc2fb3_s0t1Icaw7aHnAutMWFyKerD9yZp46S1ckGGbqz7hn8c.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Situada en la muy codiciada Val de Ruda, Casa Gessóla es un apartamento de 97 m² cuidadosamente diseñado para combinar comodidad, luz natural y funcionalidad sin esfuerzo, el tipo de comodidad que hace que la vida en la montaña resulte fácil.\nLa amplia y luminosa sala de estar y comedor se abre a un balcón privado, perfecto para relajarse después de un día en las pistas. Desde aquí, el espacio fluye de forma natural hacia una cocina totalmente equipada, conectada visualmente con la sala de estar y diseñada para que compartir tiempo juntos sea sencillo y relajado.\nLa zona de noche cuenta con tres dormitorios bien planificados. El dormitorio principal incluye un baño en suite, lo que ofrece privacidad y tranquilidad. Los dos dormitorios adicionales, uno con literas y una cama individual y otro con dos camas individuales, comparten un baño completo, lo que hace que el apartamento sea ideal para familias e invitados.\nCasa Gessóla también incluye una amplia plaza de aparcamiento privada, un trastero independiente y una taquilla para esquís situada justo debajo del telecabina. Esto permite un estilo de vida sin interrupciones, con acceso directo a las pistas desde una de las urbanizaciones más deseadas de Baqueira.\nUna casa diseñada para los días de invierno que comienzan en la montaña y terminan juntos."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Ostau",
      "url": "https://www.vivla.com/es/listings/casa-ostau",
      "category": "inmobiliaria",
      "summary": "En construcción | 4 | Dormitorios | 4 | Baños | 184 | m2 | Precio: 1.560.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/692879ac35317d479e58b531_OcXePae06XoKtNLUfd6Kmf8FbIDbcrphk07h1Z2T2vs.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/692879ac35317d479e58b54c_NO2HITd86UOlCOCkZzJeUIf1gCoCdUe2tY1wD_oZONM.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/692879ac35317d479e58b544_YEyeg688zE4X5XqbwCgHhONVRC3Ut_NkTX1ADdLwuKg.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/692879ac35317d479e58b531_OcXePae06XoKtNLUfd6Kmf8FbIDbcrphk07h1Z2T2vs.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Casa Ostau es una vivienda de nueva construcción en la que el mobiliario y el diseño se convierten en el elemento final que une la arquitectura, el paisaje y las emociones. Inspirada en el estilo alpino contemporáneo, combina maderas nobles, piedra, lino y tonos neutros suaves para crear un ambiente cálido, funcional y sincero.\nLas piezas de iluminación de Santa & Cole, Kave Home y Pilma aportan equilibrio y carácter, mezclando la tradición montañesa con una sutil sensibilidad mediterránea.\nDespués de un largo día en Baqueira, volver aquí es como pasar a otro nivel. No se trata solo de un après-ski, es el plan.\nLa chimenea ilumina el salón, el valle se asoma por las ventanas y la cocina abierta hace que todo fluya. Uno abre el vino, otro prepara algo en la encimera, los guantes se secan junto al fuego y las historias de las pistas se entremezclan con las risas.\nUna casa diseñada para compartir, donde el tiempo se ralentiza, las conversaciones se alargan de forma natural y cada invierno se convierte en un recuerdo que quieres conservar."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Atlas",
      "url": "https://www.vivla.com/es/listings/casa-atlas",
      "category": "inmobiliaria",
      "summary": " | 4 | Dormitorios | 3 | Baños | 220 | m2 | Precio: 1.560.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/697b4859df382b484e911c3f_G0gZR_qccEq0OEAShSAGmgNKgvWP9Oh-4HWHUKXHUs8.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/697b6f3dc860037b154979e4_jdIndsrl6_jxOYBd6vZot8K5_AYAn-JcNhMlgj9cPiE.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/697b4859df382b484e911c59_QrY3jvhI4a8jZ35BzxrzJUoGeAbwqO9Xs3wxZls79t0.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/697b4859df382b484e911c3f_G0gZR_qccEq0OEAShSAGmgNKgvWP9Oh-4HWHUKXHUs8.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Un luminoso dúplex frente al Atlántico en Atlanterra, donde las dunas, los bosques de pinos y las pequeñas calas conforman un entorno costero tranquilo y natural, cerca de playas como Cabo de Plata y Los Alemanes. Con una superficie aproximada de 220 m² distribuidos en dos plantas, la vivienda está diseñada para equilibrar la privacidad y la vida en común.\nEsta vivienda cuenta con cuatro dormitorios y tres baños, incluido un dormitorio principal con baño en suite. También incluye el salón y el comedor interiores, ambos abiertos a una terraza que amplía la vida cotidiana al aire libre y llena los interiores de luz natural.\nEn la planta superior, el ambiente es más abierto y social. La zona de día se desarrolla como un espacio continuo con cocina abierta, salón y comedor, conectado a una amplia terraza en la azotea diseñada para disfrutar de largas comidas al aire libre, descansar y pasar momentos tranquilos con la brisa del Atlántico. En el interior, los acabados en cal blanca, los detalles en arenisca, las maderas claras y los tejidos naturales reflejan la arquitectura local en una paleta serena de azules suaves, arenas cálidas y terracota apagada."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Arties",
      "url": "https://www.vivla.com/es/listings/casa-arties",
      "category": "inmobiliaria",
      "summary": "VENDIDO | 4 | Dormitorios | 3 | Baños | 132 | m2 | Precio: 1.240.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/68fa2dd4393280b80073cf40_Qs8myzc0o8tniRDgpjynQ32XzGeti6fLPZL6d4u-NVA.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/68fa2dd5393280b80073cf5d_NTUCqOJxv0MJTIZ3cyqXcevxqB59FTdHeQGps2UsgPo.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/68fa2dd5393280b80073cf60_hlLF2pRKCCPnbAt3Ci4SvXALiK867Me8K7Dg_V_FU00.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/68fa2dd4393280b80073cf40_Qs8myzc0o8tniRDgpjynQ32XzGeti6fLPZL6d4u-NVA.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Bienvenido a nuestra hermosa casa de pueblo en el corazón del encantador pueblo de Arties.\n\nDistribuida en 4 plantas, la casa ofrece espacios de vida versátiles. En la planta baja, encontrará la puerta de entrada y el acceso al garaje. En el interior encontrará una acogedora sala chill-out con TV y un garaje con espacio para dos vehículos, además de una zona de lavandería y un trastero.\n\nLa primera planta le da la bienvenida con un soleado y luminoso salón-comedor, una cocina abierta con chimenea y un balcón con vistas al río y a la impresionante montaña de Montarto. En la siguiente planta hay un dormitorio individual, una habitación con litera doble, un cuarto de baño completo y un tercer dormitorio con cuarto de baño privado.\nEn la última planta, conocida como el \"fumaralet\", se encuentra el cuarto dormitorio con otro cuarto de baño completo. En toda la casa, el buen gusto de la decoración acentúa la calidez, con un amplio uso de la madera que contribuye a crear un ambiente acogedor."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Salaró Terrassa",
      "url": "https://www.vivla.com/es/listings/casa-salaro-terrassa",
      "category": "inmobiliaria",
      "summary": "En construcción | 3 | Dormitorios | 2 | Baños | 115 | m2 | Precio: 1.160.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67dc424a0f5c3d8b92afe32a_np3MsM8jW9UQ1kTesF2ecyI9WYnDPDkD3zqUi6ZY_P4.png",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67dc424a0f5c3d8b92afe3bd_rHNIeRhxTguL_MvmoCHS6rw7X6XCFGCQsg5EgyaLApE.png",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67dc424a0f5c3d8b92afe31d_KrSwD9_T9Yx6uI6rIThzG-tVEgNIj06msHYnUZW9AKA.png"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67dc424a0f5c3d8b92afe32a_np3MsM8jW9UQ1kTesF2ecyI9WYnDPDkD3zqUi6ZY_P4.png",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Casa Salaró Terrassa es una impresionante casa de 115 m² diseñada para aquellos que valoran el espacio, la calidad y una conexión perfecta con la naturaleza. Situada en el pintoresco pueblo de Salardú, ofrece un entorno idílico a pocos minutos de Baqueira Beret.\n\nEsta residencia cuidadosamente diseñada cuenta con 3 dormitorios y 2 baños, garantizando comodidad y privacidad para toda la familia. Su amplia terraza de 38 m² amplía el espacio vital al aire libre, creando el lugar perfecto para disfrutar del impresionante entorno durante todo el año.\n\nCon acabados de alta gama, interiores luminosos y una distribución cuidadosamente optimizada, esta vivienda destaca por su atención al detalle. También incluye una plaza de aparcamiento, un trastero y un avanzado sistema de climatización con calefacción aerotérmica y suelo radiante, que proporciona el máximo confort en cualquier estación.\nMás que una vivienda, Casa Salaró Terrassa es un estilo de vida, un refugio donde el diseño moderno y la belleza del Valle de Arán se unen en perfecta armonía."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Capdera",
      "url": "https://www.vivla.com/es/listings/casa-capdera",
      "category": "inmobiliaria",
      "summary": "En construcción | 3 | Dormitorios | 2 | Baños | 127 | m2 | Precio: 1.200.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/697206c70245c63cae7ff55f_SzQzewmknIfCgxPSlD2NF5mPCz8_JnO_JDivUS182bY.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/697206c70245c63cae7ff56e_hsasHx2esw7tszGz4cPZDNolVYLJswW4xZXjaNzhvhA.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/697206c70245c63cae7ff55c_xVufVdTq6n_FtiFSur3mLUOoIWGkzOJc7m3WUmNqwuU.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/697206c70245c63cae7ff55f_SzQzewmknIfCgxPSlD2NF5mPCz8_JnO_JDivUS182bY.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Situada en el encantador pueblo de Arties, Casa Capdera logra el equilibrio perfecto entre modernidad y calidez. A pocos minutos de Baqueira Beret, ofrece un refugio ideal para los amantes del aire libre sin renunciar a la comodidad.\n\nCon 127 m² de espaciosas y luminosas estancias, esta casa cuenta con 3 dormitorios, 2 baños y acabados de alta calidad. Sus terrazas y balcones privados proporcionan una conexión perfecta con la naturaleza, ofreciendo impresionantes vistas al amanecer.\n\nIncluye plaza de garaje y trastero, además de tecnología climática de última generación: aerotermia, suelo radiante y avanzados aislamientos térmicos y acústicos para el confort durante todo el año. Su diseño accesible para personas con movilidad reducida lo convierte en un hogar para todos.\n\nMás que una casa, Casa Capdera es una experiencia de vida en el corazón del Valle de Arán. Un lugar donde cada detalle está pensado para disfrutar al máximo."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Salaró Penthouse",
      "url": "https://www.vivla.com/es/listings/casa-salaro-penthouse",
      "category": "inmobiliaria",
      "summary": "En construcción | 3 | Dormitorios | 2 | Baños | 142 | m2 | Precio: 1.560.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67dc42536c1d3c746f8e6a96_8WV8LNLg4WXdkMM9YzKvBFOGha_xQsva-Hgzotko2uw.png",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67dc42536c1d3c746f8e6a93_NMvpe8AB3tnwhsUH1NFNnmLvxzDt32RaKxc2dCf7d4c.png",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67dc42546c1d3c746f8e6ac5_3dGbTqYcIv1Pfzwj_WAvwyzcslls47AOsrj9G3KJtBU.png"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67dc42536c1d3c746f8e6a96_8WV8LNLg4WXdkMM9YzKvBFOGha_xQsva-Hgzotko2uw.png",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Casa Salaró Penthouse es una exclusiva residencia de 142 m² situada en el pintoresco pueblo de Salardú, a pocos minutos de Baqueira Beret. Este ático combina un diseño contemporáneo con un entorno natural incomparable, ofreciendo el refugio perfecto para aquellos que buscan comodidad y tranquilidad.\n\nCon 3 dormitorios y 2 baños, la propiedad ha sido cuidadosamente diseñada para maximizar el espacio y la luz natural. Las vistas panorámicas del Valle de Arán desde las terrazas del ático hacen de cada amanecer y atardecer una experiencia única.\nAcabados de alta calidad y una eficiente distribución del espacio crean un ambiente sofisticado y acogedor. Además, incluye una plaza de aparcamiento, trastero y tecnología avanzada de climatización, como calefacción aerotérmica y suelo radiante, que garantizan una temperatura perfecta durante todo el año.\n\nCasa Salaró Penthouse es más que una propiedad; es un lugar donde el confort, el diseño y la naturaleza se unen para ofrecer una experiencia de vida verdaderamente única."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Bruisha",
      "url": "https://www.vivla.com/es/listings/casa-bruisha",
      "category": "inmobiliaria",
      "summary": "En Renovación | 5 | Dormitorios | 4 | Baños | 200 | m2 | Precio: 1.440.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/698080b78e0463784c63892a_5W7l3lW5SRqMaVPoBJiIDURBm0FhGEqh6KjnHKZF76E.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/698080b88e0463784c63895b_dvwxGkmYxSjUlW4VeptDXWeoC7e1RdnYQ3qQLn4-p20.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/698080b88e0463784c63893d_YgpaM64yOq1hEEMWoaqC4U5Ln4NoLP9IDgx3zZPeIIA.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/698080b78e0463784c63892a_5W7l3lW5SRqMaVPoBJiIDURBm0FhGEqh6KjnHKZF76E.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Enclavada en el encantador pueblo de Tredós, Casa Bruisha es el refugio perfecto para disfrutar de la montaña sin renunciar a la comodidad. Con 200 m² y capacidad para 11 personas, esta casa se distribuye en varios niveles.\n\nAl entrar, encontrarás un luminoso salón-comedor con una maravillosa terraza con vistas a la montaña, una cocina independiente totalmente equipada, así como un cuarto de baño con ducha y una habitación con dos camas individuales y una cama nido para 3 personas.\nSubiendo una planta, se encuentra una habitación con cama de matrimonio, balcón con vistas y baño en suite con bañera. En el siguiente nivel, hay dos dormitorios: uno con baño en suite y otro con baño en el pasillo.\nEl ático ofrece un espacio acogedor para 2 personas, mientras que un amplio aparcamiento privado con acceso directo completa la experiencia."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Bini",
      "url": "https://www.vivla.com/es/listings/casa-bini",
      "category": "inmobiliaria",
      "summary": " | 4 | Dormitorios | 4 | Baños | 187 | m2 | Precio: 1.800.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6826f14321d2ea68a195eb10_RC0l-yktFdTRiAU9CYxJSLevvITcjg6h0av-ecYu8Ac.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6826f14321d2ea68a195eaf2_vKNJyLD5WfE_E-kU7ouyrURimfl5MMSRDeYCTvWCw-g.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6826f14321d2ea68a195eaf5_6BOWBegEIN3LR2LseGYc5O5Di6fn3UlcAW67pwR59G8.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6826f14321d2ea68a195eb10_RC0l-yktFdTRiAU9CYxJSLevvITcjg6h0av-ecYu8Ac.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Predio de Sa Fua es una obra maestra arquitectónica que redefine el concepto de vivir en el sur de Menorca, concretamente en Binisafuller dentro del municipio de Sant Lluis. \n\nCon un diseño bioclimático y sostenible, esta villa cuenta con cuatro dormitorios con baños en suite, una refrescante piscina y una perfecta vida interior-exterior. Las modernas instalaciones, como una cocina bien equipada y calefacción central de gas, garantizan el confort y la comodidad. Los residentes disfrutan de la máxima seguridad y de prácticas sostenibles como la recogida selectiva de residuos. \n\nLas instalaciones de la casa club, los jardines paisajísticos y las pistas de pádel mejoran el estilo de vida, haciendo de Predio de Sa Fua el epítome de la vida de lujo con un compromiso con la sostenibilidad."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Tosalet",
      "url": "https://www.vivla.com/es/listings/casa-tosalet",
      "category": "inmobiliaria",
      "summary": " | 4 | Dormitorios | 5 | Baños | 220 | m2 | Precio: 1.480.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67e50f56df70cae2abd23a21_K9p9fFZ2pxnCQhkUJrkmv6fb5l9boPfirHdxN0REFcY.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67e50f57df70cae2abd23acd_w1I4QN_v8VNRJiRKUFZM5EE6qNgqnWwgJiOzQzkJpdI.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67e50f57df70cae2abd23a90_ntAZ6pSb_LGrl0VGc7oQLDfLWdrNn1Itd4Wj9YAhKNY.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67e50f56df70cae2abd23a21_K9p9fFZ2pxnCQhkUJrkmv6fb5l9boPfirHdxN0REFcY.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Esta encantadora villa de estilo ibicenco situada en Tosalet está lista para darle la bienvenida a usted y a su familia, ofreciéndole un estilo de vida lleno de confort, tranquilidad y belleza natural.\n\nLa villa cuenta con 4 amplios dormitorios y 4 baños bien equipados, repartidos en 2 acogedores niveles. Disfrutará de impresionantes vistas que incluyen destellos del mar y vistas panorámicas del Montgó, capturando la esencia del hermoso paisaje de la Costa Blanca.\n\nDése un refrescante chapuzón en la piscina privada o relájese en las terrazas bañadas por el sol: esta villa está diseñada para disfrutar al máximo de la vida al aire libre. En el interior, el estilo ibicenco atemporal crea un ambiente fresco y luminoso. La villa es a la vez bonita y práctica, con un apartamento de invitados adicional con acceso independiente para amigos o familiares.\n\nRodeada de un jardín con pinos, la villa ofrece paz y privacidad. Imagínese pasar tardes tomando el sol, noches bajo las estrellas y momentos tranquilos en su propio refugio privado.\n\nTosalet en Jávea es conocido por su entorno residencial sereno, perfectamente situado para disfrutar de lo mejor tanto de la costa como del campo. Con excelentes restaurantes, actividades de ocio, playas cercanas y atracciones culturales, esta zona tiene todo lo que necesita para abrazar el estilo de vida mediterráneo al máximo."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Naut",
      "url": "https://www.vivla.com/es/listings/casa-naut",
      "category": "inmobiliaria",
      "summary": "REVENTA | 4 | Dormitorios | 3 | Baños | 146 | m2 | Precio: 1.040.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d897a831cec997e40f7db6_bgzjf4nlALbbJ3K1Rm14lke_mNuDTHrg58b2bS2I77c.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d897aa31cec997e40f7dfc_2WUW5uXs5KLR5OvNGAyCjB8T20vY95ZqYohYmehs_T0.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d897aa31cec997e40f7e0b_uJRwpTF8-ScfMupKlthmnmmdeg7XsuVshP94fESc39k.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d897a831cec997e40f7db6_bgzjf4nlALbbJ3K1Rm14lke_mNuDTHrg58b2bS2I77c.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Descubra este exclusivo dúplex, totalmente reformado en 2022, situado en Bagergue, uno de los pueblos más bonitos de España. Con 146 m², ofrece 4 dormitorios y 3 baños, con acabados de lujo como iluminación indirecta, paneles de pared y un enfriador de vino.\nLa planta baja incluye un salón de concepto abierto con cocina integrada, un dormitorio con 3 literas y baño en suite, además de un dormitorio doble y otro baño completo. En la planta superior, encontrará un dormitorio doble con jacuzzi en el baño en-suite y un cuarto dormitorio con lavadero oculto.\nLa casa incluye un garaje privado con amplio espacio para su vehículo y almacenamiento adicional. Durante la temporada de esquí, también dispondrá de una plaza de aparcamiento exclusiva en la estación de esquí de Ruda, lo que supone una comodidad añadida."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Capdera Duplex",
      "url": "https://www.vivla.com/es/listings/casa-capdera-duplex",
      "category": "inmobiliaria",
      "summary": "VENDIDO | 4 | Dormitorios | 3 | Baños | 133 | m2 | Precio: 1.280.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/697206c8bc711bb98451f9de_KMQ3gA3zOCe2CqYz2CSuwp9cSjKyqnWrtlYaD-Z_e8o.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/697206c8bc711bb98451f9db_8berwI5JfHlaIqCDwY8xPkM7HXXcraOfzw9967WWVtc.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/697206c8bc711bb98451f9e1_8xszbYXcgUZ-pnXb2lTinIe5YJDz0d8Z9fiqmHXA3tQ.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/697206c8bc711bb98451f9de_KMQ3gA3zOCe2CqYz2CSuwp9cSjKyqnWrtlYaD-Z_e8o.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Situada en el encantador pueblo de Arties, Casa Capdera Dúplex logra el equilibrio perfecto entre modernidad y calidez. A pocos minutos de Baqueira Beret, ofrece un refugio ideal para los amantes del aire libre sin renunciar a la comodidad.\n\nCon 133 m² de amplias y luminosas zonas de estar, esta casa cuenta con 4 dormitorios, 3 baños y acabados de alta calidad. Un dormitorio y un baño se encuentran en la planta superior, lo que proporciona mayor privacidad y versatilidad.\nIncluye una plaza de aparcamiento y un trastero, además de tecnología climática de vanguardia: calefacción aerotérmica, suelo radiante y aislamiento térmico y acústico avanzado para un confort durante todo el año.\n\nMás que una casa, Casa Capdera Dúplex es una experiencia de estilo de vida en el corazón del Valle de Arán. Un lugar donde cada detalle está pensado para disfrutar al máximo."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Valderrama",
      "url": "https://www.vivla.com/es/listings/casa-valderrama",
      "category": "inmobiliaria",
      "summary": " | 3 | Dormitorios | 4 | Baños | 222 | m2 | Precio: 1.320.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d896ce357f9cc9a8c8eba2_cb1zQH0OlEhDM2R-k6DYj5kaqiffA7HQKyYwNyeueQg.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d896cf357f9cc9a8c8ebd7_83Heu2Z2gSgg4T6D0pqGHY58H3uwxwKT9WHFQQOpn5Q.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d896cf357f9cc9a8c8ebd4_jN3ZNmWjoNj0mmGsDNcoLJ7Ol_u-3V4BUgacYsSdwxY.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d896ce357f9cc9a8c8eba2_cb1zQH0OlEhDM2R-k6DYj5kaqiffA7HQKyYwNyeueQg.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Disfrute de una vida de lujo con esta exclusiva propiedad situada en una impresionante urbanización boutique justo al lado del prestigioso Club de Golf Valderrama en Sotogrande. Viva como la realeza en esta zona residencial privada y exclusiva, donde cada día se siente como unas vacaciones.\n\nLa propiedad de 222m2 cuenta con 3 amplios dormitorios y 4 modernos cuartos de baño, con una preciosa terraza y una piscina donde tomar el sol y disfrutar de las impresionantes vistas. Y con acceso desde el garaje subterráneo a través de un ascensor privado, podrá disfrutar de la máxima comodidad y privacidad.\n\nDisfrute de lo último en domótica y sistemas de seguridad, para que viva con total comodidad y seguridad. Es lo último en lujo y la oportunidad perfecta para disfrutar del estilo de vida que se merece."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Onada",
      "url": "https://www.vivla.com/es/listings/casa-onada",
      "category": "inmobiliaria",
      "summary": "En construcción | 3 | Dormitorios | 2 | Baños | 135 | m2 | Precio: 1.400.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d897e2d26acc84ddb9557f_S3idtgqfH8cBRDNUxXwXPTRN4_yJ36agXwOYwsxdECI.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6811f66cf03ef462ae769099_Qfejzu4D8yozwV-w8qDEbfDVk-ziiQLWitKjzQ1DeGM.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6811f66cf03ef462ae7690a0_25c46D0wq_nNOMorKiSykMh9MgdZGJbJ2Ae0sMfUwSs.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d897e2d26acc84ddb9557f_S3idtgqfH8cBRDNUxXwXPTRN4_yJ36agXwOYwsxdECI.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Situado en una urbanización boutique de sólo seis viviendas, este espacioso apartamento en planta baja ofrece comodidad, privacidad y acceso a lo mejor de la costa este de Ibiza.\nCon 135 m² de espacio interior en una sola planta, el apartamento cuenta con tres dormitorios, dos baños y un aseo adicional. Amplias terrazas cubiertas y zonas comunes hacen que el espacio útil total sea de 172 m², mientras que un jardín privado de 79 m² ofrece un tranquilo refugio al aire libre.\nSituado en una comunidad privada, los residentes disfrutan de acceso a una piscina compartida y aparcamiento seguro con una plaza de garaje y trastero.\nLos acabados de alta calidad de Porcelanosa permiten cierta personalización, garantizando un diseño elegante pero funcional. Situado en Cala Llenya, San Carlos (Santa Eulalia del Río), a sólo 5 minutos a pie de la playa, estará listo para entrar a vivir a finales de 2025."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Tarida III",
      "url": "https://www.vivla.com/es/listings/casa-tarida-iii",
      "category": "inmobiliaria",
      "summary": "En construcción | 3 | Dormitorios | 2 | Baños | 100 | m2 | Precio: 1.320.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d897ae18369c7dde58bbfe_HXfjqD3s79gObcvTSvKE2tenisayeo3t31mv5IdOuGQ.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d897ae18369c7dde58bb8a_onZA-aBiNoe6HcySXiZR1LFrNsuQXpZmqaik-a3Te7g.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d897ae18369c7dde58bbca_1kCys8dfyYG8xDarqEL_pxPVxdwb2CAHuMqWgV3zPvQ.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d897ae18369c7dde58bbfe_HXfjqD3s79gObcvTSvKE2tenisayeo3t31mv5IdOuGQ.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Casa Tarida está situada en una de las emblemáticas playas occidentales de Ibiza, ofreciéndole el refugio perfecto con su arena blanca, aguas turquesas e impresionantes puestas de sol. \n\nEsta espaciosa casa cuenta con 3 dormitorios, 2 baños y 100 m² de espacio habitable. Desde su ubicación privilegiada en la montaña, se puede disfrutar de impresionantes vistas al mar directamente desde su habitación. \n\nNuestra casa cuenta con una piscina comunitaria a sólo 30 segundos a pie, proporcionando privacidad por su discreta ubicación. Un corto paseo de 5 minutos le llevará a la hermosa playa, haciendo de nuestra casa la mejor del complejo ya que otras están a 10 minutos. Convenientemente situado, está a sólo 15 minutos en coche de Sant Josep y a 20 minutos de San Antoni.\n\nExperimente lo mejor de Ibiza desde la comodidad y excelencia de nuestra Casa Tarida."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Aranyó",
      "url": "https://www.vivla.com/es/listings/casa-aranyo",
      "category": "inmobiliaria",
      "summary": "En construcción | 4 | Dormitorios | 4 | Baños | 185 | m2 | Precio: 1.120.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/694a7f7d5a3b40d572bd58f9_-I8fo4shyvzvZ-_VqFs-D0vfkpkE4LJYFh9_g8-btfI.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/694a7f7d5a3b40d572bd5905_6cCrzv_RTlxXm66QK4ycszaksj7xj2fMdrHhO4tMHs0.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/694a7f7d5a3b40d572bd590c_drM7nVnuwyyLMkspFD9Ybd9TyhdWx0R510ZZ9GCouFE.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/694a7f7d5a3b40d572bd58f9_-I8fo4shyvzvZ-_VqFs-D0vfkpkE4LJYFh9_g8-btfI.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Enclavada en el pintoresco corazón de Vielha, Casa Aranyó se erige como una casa de diseño excepcional, donde la arquitectura moderna dialoga con el Valle de Arán. Esta espaciosa casa dúplex de 182 m² te ofrece un santuario de luz y amplitud, diseñado para quienes buscan la calma de la montaña sin renunciar a una vida contemporánea. Descubre un hogar donde cada detalle ha sido pensado para conectar con el impresionante paisaje circundante.DistribuciónCasa Aranyó se presenta como un dúplex de 182 m², concebido para ofrecer el máximo confort y funcionalidad. Con cuatro amplias habitaciones, cada una con su propio baño en suite, y un aseo adicional, esta vivienda garantiza la máxima privacidad y bienestar.El diseño del dúplex integra las diferentes zonas de forma fluida. Sus amplios ventanales permiten una generosa entrada de luz natural, creando ambientes cálidos y acogedores en cada rincón. Las estancias principales, conectadas de manera inteligente, se abren a espacios que, aunque con vistas ligeramente escorzadas a la montaña, ofrecen una conexión constante con el entorno natural del valle. Este hogar es ideal para disfrutar en familia y crear momentos memorables en un ambiente familiar y de tranquilidad.Ubicación y entornoEsta exclusiva promoción está equipada con instalaciones de alto nivel, que incluyen una piscina, un gimnasio y una relajante zona de spa, todo a tu disposición para el disfrute y el cuidado personal. Vielha, la capital del Valle de Arán, es un lugar vibrante que combina la autenticidad de un pueblo de montaña con una excelente oferta de servicios, gastronomía y actividades al aire libre. Desde jornadas de esquí en invierno hasta rutas de senderismo y ciclismo en verano, el entorno ofrece un sinfín de posibilidades. Aquí, cada día es una invitación a vivir nuevas aventuras y a desconectar del ajetreo, rodeado de paisajes que quitan el aliento."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Aranèla",
      "url": "https://www.vivla.com/es/listings/casa-aranela",
      "category": "inmobiliaria",
      "summary": "En construcción | 3 | Dormitorios | 3 | Baños | 125 | m2 | Precio: 960.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/694a7f7d5a3b40d572bd58f6_Uem3aHgnuS8T9JS2Km3bhqRYK1dsP4owQ1nWs8iX4To.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/694a7f7d5a3b40d572bd5905_6cCrzv_RTlxXm66QK4ycszaksj7xj2fMdrHhO4tMHs0.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/694a7f7d5a3b40d572bd590c_drM7nVnuwyyLMkspFD9Ybd9TyhdWx0R510ZZ9GCouFE.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/694a7f7d5a3b40d572bd58f6_Uem3aHgnuS8T9JS2Km3bhqRYK1dsP4owQ1nWs8iX4To.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Ubicada en el pintoresco corazón de Vielha, Casa Aranèla es un refugio excepcional que combina a la perfección el diseño moderno con la majestuosidad de su entorno natural. Esta casa de 125 m² ofrece un espacio fluido y lleno de luz, ideal para quienes buscan la serenidad de la montaña sin renunciar a lo contemporáneo. Prepárate para disfrutar de un hogar donde cada ventana enmarca una postal del Valle de Arán.DistribuciónCasa Aranèla es una vivienda de una sola planta, inteligentemente diseñada para maximizar la comodidad y la accesibilidad. Cuenta con tres amplias habitaciones y tres baños, asegurando espacio y privacidad para todos. Dos de las habitaciones disponen de su propio baño en suite, ofreciendo un oasis personal de confort. Las zonas comunes se conectan de forma orgánica con una espaciosa terraza con vistas directas al valle, convirtiéndose en el lugar perfecto para relajarse, disfrutar del aire puro y admirar el impresionante paisaje. Este diseño optimiza la entrada de luz natural, creando un ambiente cálido y acogedor en cada rincón de la casa.Ubicación y entornoEsta exclusiva promoción está equipada con instalaciones de alto nivel, que incluyen una piscina, un gimnasio y una relajante zona de spa, todo a tu disposición para el disfrute y el cuidado personal. Vielha, la capital del Valle de Arán, es un lugar vibrante que combina la autenticidad de un pueblo de montaña con una excelente oferta de servicios, gastronomía y actividades al aire libre. Desde jornadas de esquí en invierno hasta rutas de senderismo y ciclismo en verano, el entorno ofrece un sinfín de posibilidades. Aquí, cada día es una invitación a vivir nuevas aventuras y a desconectar del ajetreo, rodeado de paisajes que quitan el aliento."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Baqueira 1500",
      "url": "https://www.vivla.com/es/listings/casa-baqueira-1500",
      "category": "inmobiliaria",
      "summary": "VENDIDO | 2 | Dormitorios | 2 | Baños | 60 | m2 | Precio: 720.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d89780be780470dd87f30a_TWY_-27Hf-p6LOF02A7fe04GKqvipx6hv0vt2d7KiK0.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d89780be780470dd87f307_oWLDFUqnh0HfLHTIHiMn5c8Wsu6LbGqkLJtQ8TVXvWU.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d89781be780470dd87f33c_kRkaLHgG7JU7vH__hl3IvFPHjtFGuNZpqvbOcESkeA4.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d89780be780470dd87f30a_TWY_-27Hf-p6LOF02A7fe04GKqvipx6hv0vt2d7KiK0.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "¡Bienvenido de nuevo a Baqueira 1500! Este refugio de 60 metros cuadrados en los Pirineos es perfecto para parejas, familias pequeñas o amigos que buscan aventuras en la montaña.\n\nEl interior de la casa es muy acogedor, con dos cuartos de baño para mayor comodidad. Después de un emocionante día en las pistas de esquí, puede guardar su equipo en el práctico guardaesquís, manteniéndolo todo ordenado y listo para la próxima aventura en la nieve. Además, esta propiedad viene con una envidiable ventaja de montaña: una plaza de aparcamiento, lo que facilita el acceso a su refugio durante todo el año.\n\nSituada en la zona 1500 de Baqueira, garantiza un acceso rápido y cómodo a las pistas de esquí y a todos los servicios que ofrece la región. Disfrute de la tranquilidad de la montaña y de la emoción del esquí alpino desde esta encantadora casa en Baqueira."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Arsola",
      "url": "https://www.vivla.com/es/listings/casa-arsola",
      "category": "inmobiliaria",
      "summary": "En construcción | 5 | Dormitorios | 4 | Baños | 159 | m2 | Precio: 1.320.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/68809a552feb7eaaf751e0c9_mCSwdUFSjIHaqDS2BpkQOrkLghuMw0ZgBa8a8S3CgSQ.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/68809085db04bede3f00ee41_AymOZXqetVfXn6bwRtiDmFQyiMuS1I7L5QHCXJ2j2RM.png",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/68809085db04bede3f00ee5a_xhcZ2aoOoRuts7-qZU5woerBx7yvh6OqBvsR2hjp8XE.png"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/68809a552feb7eaaf751e0c9_mCSwdUFSjIHaqDS2BpkQOrkLghuMw0ZgBa8a8S3CgSQ.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Descubre Casa Arsola, una imponente residencia de 159 m² en el pintoresco corazón de Vielha, donde el diseño contemporáneo se encuentra con la belleza del Valle de Arán. Este espacioso hogar tríplex está concebido para quienes anhelan la tranquilidad de la montaña, envueltos en la luz natural y comodidad. Cada rincón de esta casa ofrece una conexión visual con el espectacular paisaje circundante.DistribuciónCon un diseño excepcional, Casa Arsola se despliega en tres niveles, ofreciendo una distribución pensada para la máxima comodidad y funcionalidad. Este tríplex alberga cinco dormitorios y cuatro baños completos, asegurando privacidad y espacio para toda la familia. La suite principal es un verdadero espacio de ensueño, equipada con un baño en suite, un práctico vestidor y acceso directo a una terraza privada que regala vistas inmejorables a las montañas del valle, ideal para momentos de relax.La luz natural es una constante en toda la propiedad, inundando cada estancia gracias a sus generosos ventanales y estratégicas aberturas en el techo. El corazón de la casa se ubica en la planta principal, donde el salón, dotado de una cálida chimenea, se fusiona con una cocina abierta, creando un ambiente diáfano y perfecto para disfrutarlo en familia. Desde este espacio central, se accede directamente a una terraza adicional, ideal para disfrutar al aire libre. Además, los techos abuhardillados en las plantas superiores, incluida la buhardilla, añaden un toque distintivo y un ambiente acogedor, característico de los hogares araneses.Ubicación y entornoEsta exclusiva promoción está equipada con instalaciones de alto nivel, que incluyen una piscina, un gimnasio y una relajante zona de spa, todo a tu disposición para el disfrute y el cuidado personal. Vielha, la capital del Valle de Arán, es un lugar vibrante que combina la autenticidad de un pueblo de montaña con una excelente oferta de servicios, gastronomía y actividades al aire libre. Desde jornadas de esquí en invierno hasta rutas de senderismo y ciclismo en verano, el entorno ofrece un sinfín de posibilidades. Aquí, cada día es una invitación a vivir nuevas aventuras y a desconectar del ajetreo, rodeado de paisajes que quitan el aliento."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Coves",
      "url": "https://www.vivla.com/es/listings/casa-coves",
      "category": "inmobiliaria",
      "summary": " | 5 | Dormitorios | 4 | Baños | 203 | m2 | Precio: 1.480.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/686243db11110c30849a1639_EbXv7wUL1VtjJ-TWGmyKrzZekvlcQPhQnd6mwCJbwLE.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/685923f2a3e577b7c0d8055e_z9IleEVGjkmyPHjmI2W951FTB6SrbVrkw_cqDyRaCjY.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/685923f2a3e577b7c0d80599_1f9yHwHwev71MxjzYtsPtE6wx9wvVCWMlbZXn25ULB0.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/686243db11110c30849a1639_EbXv7wUL1VtjJ-TWGmyKrzZekvlcQPhQnd6mwCJbwLE.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Presentamos Casa Coves, una impresionante casa de nueva construcción en Menorca que combina a la perfección la artesanía de alta calidad con el estilo local, ofreciendo impresionantes vistas al mar.\n\nEsta residencia familiar de 203 m2 cuenta con 5 dormitorios, 4 baños y 44 m2 adicionales en el sótano. Situada en una amplia parcela de 883 m2, la propiedad cuenta con una piscina privada, un acogedor porche, una espaciosa terraza y un cuidado jardín.\n\nAdemás, cuenta con un proyecto de pérgola/chill-out en la azotea que ofrece vistas panorámicas al mar. Enclavada en la exclusiva comunidad de Coves Noves, esta residencia se encuentra a sólo 5 minutos en coche de las playas vírgenes de Arenal y Port Addaia.\n\nCasa Coves es definitivamente donde el lujo moderno se encuentra con la tranquilidad de la belleza costera de Menorca."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Neret",
      "url": "https://www.vivla.com/es/listings/casa-neret",
      "category": "inmobiliaria",
      "summary": "En Renovación | 3 | Dormitorios | 2 | Baños | 98 | m2 | Precio: 920.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/69403281dcd04f0e1b2a3ab0_UMVxi6-TqMPgMoFnzcAG21hsKt8i7PA7zadPdwgaQK4.png",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/69403281dcd04f0e1b2a3ab3_YjK0dSC_qJh_1D8cTyKFbm-u2lYryj9JtR3hvttv2ec.png",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/69403281dcd04f0e1b2a3aab_ZRtYLP94dFwAhE-D1Gkl9mqo0hzFVJyjQuFbGmxMdkY.png"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/69403281dcd04f0e1b2a3ab0_UMVxi6-TqMPgMoFnzcAG21hsKt8i7PA7zadPdwgaQK4.png",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Casa Neret cuenta con 98 m² construidos, distribuidos en 3 dormitorios y 2 baños (uno en suite), además de un balcón con vistas y una terraza trasera para disfrutar del aire fresco de los Pirineos. También incluye plaza de garaje, trastero y licencia turística.\nVIVLA Studio está desarrollando un proyecto de reforma para transformarla en una Casa VIVLA, potenciando su encanto y funcionalidad.\nSituada en Bagergue, el pueblo más alto y con más carácter de la Val d'Aran, esta casa es la base perfecta para disfrutar de Baqueira a pocos minutos, de impresionantes rutas de senderismo y de la verdadera esencia de la cultura aranesa en cada rincón."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Son Parc II",
      "url": "https://www.vivla.com/es/listings/casa-son-parc-ii",
      "category": "inmobiliaria",
      "summary": " | 4 | Dormitorios | 3 | Baños | 228 | m2 | Precio: 1.160.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6863c7766f8bc49f98d7015d_cqtAblBSLwFOHnXDoTO4Garlpzlz62kJFYD12x_GW_M.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6863c7766f8bc49f98d70159_ylrAl2IAW5XVHTYY97X3f7lQkYjyzpTsXDiIrfMcP9c.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6863c7766f8bc49f98d70167_lLQ_YkIfloajtnpt3uFgNN8gsUEIqsPnJmOiNYzHOSI.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6863c7766f8bc49f98d7015d_cqtAblBSLwFOHnXDoTO4Garlpzlz62kJFYD12x_GW_M.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Sa Llosa Homes es un complejo residencial privado y exclusivo rodeado de pinares que se asoma al horizonte mediterráneo en un entorno natural espectacular. Es una oportunidad inmejorable para disfrutar de un complejo residencial único para aquellos que valoran la exclusividad y la privacidad.\n\nEstá compuesto por 50 chalets de 3 y 4 dormitorios, con un diseño moderno, funcional e innovador que se integra en su bello entorno natural construidos con materiales autóctonos de la isla.\n\nLas viviendas de Son Parc disponen de 4 dormitorios, 3 baños, cocina de alta gama, piscina privada, jardín y terraza."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Tarida II",
      "url": "https://www.vivla.com/es/listings/casa-tarida-ii",
      "category": "inmobiliaria",
      "summary": "En construcción | 3 | Dormitorios | 2 | Baños | 100 | m2 | Precio: 1.400.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d897ad18369c7dde58bb4d_HMmk1q4TSBVblylVEHgP4bL1vN7zyy52phFSDVz464k.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d897ad18369c7dde58bb3c_SuQY3yrpNIkTdg-IkCrdIWU4K0TvDmXVxcIPVt1RAfw.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d897ad18369c7dde58bb57_8ls2uUxsuwWf_GTsY1xNrgq6go5Ji7iTXVwyeYQMhpQ.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d897ad18369c7dde58bb4d_HMmk1q4TSBVblylVEHgP4bL1vN7zyy52phFSDVz464k.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Casa Tarida está situada en una de las emblemáticas playas occidentales de Ibiza, ofreciéndole el refugio perfecto con su arena blanca, aguas turquesas e impresionantes puestas de sol. \n\nEsta espaciosa casa cuenta con 3 dormitorios, 2 baños y 100 m² de espacio habitable. Desde su ubicación privilegiada en la montaña, se puede disfrutar de impresionantes vistas al mar directamente desde su habitación. \n\nNuestra casa cuenta con una piscina comunitaria a sólo 30 segundos a pie, proporcionando privacidad por su discreta ubicación. Un corto paseo de 5 minutos le llevará a la hermosa playa, haciendo de nuestra casa la mejor del complejo ya que otras están a 10 minutos. Convenientemente situado, está a sólo 15 minutos en coche de Sant Josep y a 20 minutos de San Antoni.\n\nExperimente lo mejor de Ibiza desde la comodidad y excelencia de nuestra Casa Tarida."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Muntanyó",
      "url": "https://www.vivla.com/es/listings/casa-muntanyo",
      "category": "inmobiliaria",
      "summary": "REVENTA | 3 | Dormitorios | 2 | Baños | 125 | m2 | Precio: 1.120.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d897d8e8d5d4520361f535_jH2tIXs9QsKlYYcEmpknaLr76L5-0-DHyDRxaQ7kjrw.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/68ff51c332858ac37adfbd93_T4NDIEfUpUe0UNUDaiNs6jopXr8xwErK7txAFgeZY64.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/68ff51c332858ac37adfbd8d_dOfxpflhLbvVT-1i1XFrz9NTkAMD2jXVIdQqz8tF7ts.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d897d8e8d5d4520361f535_jH2tIXs9QsKlYYcEmpknaLr76L5-0-DHyDRxaQ7kjrw.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Situada en la exclusiva Pleta de Nheu a 1700 metros sobre el nivel del mar, esta vivienda de 125 m² cuenta con 3 dormitorios, 2 baños, salón-comedor con cocina abierta y balcón orientado al suroeste con impresionantes vistas a las pistas de Baqueira Beret y al Valle de Arán. La propiedad incluye lavadero, plaza de aparcamiento privada y licencia turística.\nLa comunidad ofrece un servicio de transporte al telesilla Esquirò de Tanau, lo que garantiza un fácil acceso a las pistas durante la temporada alta de esquí."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Fir",
      "url": "https://www.vivla.com/es/listings/casa-fir",
      "category": "inmobiliaria",
      "summary": "VENDIDO | 5 | Dormitorios | 3 | Baños | 180 | m2 | Precio: 1.440.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d8974ec4590da7fa0ab7c2_vJa-Om6Nl8JqcNoGpqCiQEIL3lwpIj5rKt7UQGEBX38.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/68d51d93fbcb69246bc789b3_VTURzxUYeoRzwn5tIOOLToFnEzBX6XqM8TMf-Z4e94Y.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/68d51d92fbcb69246bc77cad_UvC1XzzpTBd6vnakV7gDyumMOYi3XRtWogIdkdu8Fnw.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d8974cc4590da7fa0ab7a2_bK_rFb_vjFyqliPswufjwR5KdHxMPfzEEmc_uP7yEIM.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "¿Eres una persona de montaña? Prepárate para unas vacaciones increíbles en nuestra impresionante Casa Abeto situada en la exclusiva Pleta de Baqueira. \n\nEsta casa de 180 metros cuadrados en 4 plantas diferentes cuenta con 5 dormitorios, 3 baños, una acogedora chimenea y tiene todo lo necesario para disfrutar de la montaña ya sea esquiando en invierno o haciendo senderismo y ciclismo en verano. También incluye una coqueta buhardilla con varios colchones, ideal para que los más pequeños tengan su propio espacio.\n\nAdemás, la urbanización ofrece un servicio de transporte privado a las pistas, para que puedas ir a esquiar sin complicaciones. ¡No dejes pasar esta oportunidad única de tener la casa de tus sueños en la Pleta de Baqueira!"
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Nin",
      "url": "https://www.vivla.com/es/listings/casa-nin",
      "category": "inmobiliaria",
      "summary": "VENDIDO | 3 | Dormitorios | 2 | Baños | 119 | m2 | Precio: 1.000.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d89752e06641df8237abff_97pDcqPAEuwiCkP9kRV5rkJwz4H4yA2al41JF1pvUaY.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d89752e06641df8237aba6_QT9U1RDp_bD7YmS6qYXqZnvTFcAGLQE9XFdr0o1jkl8.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d89753e06641df8237ac2f_JYqZaJeZkV5J_tPlzIcsyVddRKE5stJ30e06hOPqLO8.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d89752e06641df8237abff_97pDcqPAEuwiCkP9kRV5rkJwz4H4yA2al41JF1pvUaY.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Situado en las alturas del Valle de Arán, concretamente en la conocida zona a 1.700 metros, en la urbanización Nin de Beret, con amplios jardines comunitarios cerrados al tráfico. Esta urbanización está reconocida como una de las mejores de la región.\n\nEste apartamento tiene capacidad para 6 personas distribuidas en 3 habitaciones, una equipada con cama de matrimonio y las otras con 2 literas cada una.\n\nCuenta con un amplio salón equipado con chimenea y da acceso a un jardín privado donde podrá disfrutar de su estancia mientras contempla las vistas de la estación de esquí, y ha sido completamente renovado. También incluye 1 plaza de aparcamiento en la misma urbanización y un trastero que sirve de guardaesquís.\n\nSe puede acceder a la estación de esquí a través del telesilla Tanau situado en un extremo de la urbanización."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Ribes",
      "url": "https://www.vivla.com/es/listings/casa-ribes",
      "category": "inmobiliaria",
      "summary": "REVENTA | 4 | Dormitorios | 4 | Baños | 284 | m2 | Precio: 2.360.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d896bf120f77ec73e2aa97_2YBQDeQV6WNiLAO7kDM4jm3wiwek0cEfr1EkI_UvgLo.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d896bf120f77ec73e2aa94_JxZ9AgzkadmiIzxSFYFNPE9Xm0Cef30dvcjIXxOcm-8.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d896bf120f77ec73e2a9e1_x5qpf0M49nx4mfjckmMdq9DybycdHR9aqC_pCJGYSB8.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d8975c329d59ae6a51eaa1_cwulTrcQ5g9dfsrhpUi1jH4GbUmm-XmU_61illuEWaM.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Ribes es un apartamento de 284 metros cuadrados orientado al sur con impresionantes vistas al mar. Además, cuenta con más de 100 metros cuadrados de terraza.\n\nEstá lleno de luz natural, tiene techos altos y cuatro amplios dormitorios, cuatro cuartos de baño nuevos, y una terraza increíble con una piscina privada para invitar a amigos, tener tiempo de calidad de la familia, o incluso disfrutar de ti mismo con tu libro favorito. También tiene calefacción por suelo radiante y un aparcamiento subterráneo.\n\nLa arquitectura de la propiedad es relajante y energizante, construida con materiales naturales, cocina de marca de alta gama, lujosos electrodomésticos y muebles de primera calidad especialmente diseñados para cada espacio.\n\nAsimismo, la promoción de nueva construcción cuenta con una gran piscina comunitaria en la zona común. Como el edificio se encuentra a pocos metros del mar, podrá llegar a la playa por un sendero en un minuto."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Ruda",
      "url": "https://www.vivla.com/es/listings/casa-ruda",
      "category": "inmobiliaria",
      "summary": "VENDIDO | 5 | Dormitorios | 3 | Baños | 130 | m2 | Precio: 1.400.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d8976184b20d53fd8adf74__jiqIwaFp8WsVGfcHwzlv0XCfUNHg439suja_pkfr6U.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d8976184b20d53fd8adf7a_nhyaYUtSp_A2RgXYB4-W-Ms_SfI_EAAOaNYnZ3VuYSU.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d8976184b20d53fd8adf7d_rpQ-5ArGG_nKFROKNv5u0eUp8UTa8okD2XrlIlmyaOg.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d8976184b20d53fd8adf74__jiqIwaFp8WsVGfcHwzlv0XCfUNHg439suja_pkfr6U.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "¡Bienvenido a Casa Ruda!\nEnclavada en una de las zonas más exclusivas del Valle de Arán, Casa Ruda se erige como el refugio perfecto para los amantes del esquí y el tiempo en familia. Su ubicación a pocos pasos de las renombradas pistas de Baqueira-Beret, la convierten en un verdadero paraíso para los amantes de la montaña.\nCon unos generosos 130 metros cuadrados repartidos en tres plantas, esta casa es la opción ideal para familias numerosas. Dispone de 5 dormitorios, 3 baños y un práctico espacio para guardar el material de esquí.\n\nPero lo que realmente distingue a Ruda Home es su privilegiada ubicación en una zona peatonal. Esto no sólo proporciona seguridad, sino que también permite el acceso directo a las pistas, haciendo de cada día en la montaña una experiencia inigualable durante todo el año."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Gades",
      "url": "https://www.vivla.com/es/listings/casa-gades",
      "category": "inmobiliaria",
      "summary": "VENDIDO | 4 | Dormitorios | 5 | Baños | 250 | m2 | Precio: 1.480.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d896ca357f9cc9a8c8e5b1_OB0_3PhQed_yGtaTQ0UiSSQ9wukcV_gSR_HMdqm7o-M.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d896ca357f9cc9a8c8e5bd_c8B4gcpvuHv1TDoZJMRE4s-tAt9cK9A6_jP_wTNIdsM.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d896ca357f9cc9a8c8e5d6_So-OAmVVuoF-h-YTKbazuJfisDHAJjcCGxGmc6fBmIo.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d896ca357f9cc9a8c8e5b1_OB0_3PhQed_yGtaTQ0UiSSQ9wukcV_gSR_HMdqm7o-M.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Casa Gades es una villa de vacaciones de nueva construcción, moderna y luminosa, con piscina infinita de agua salada, cerca de la playa de arena en Roche - Conil de la Frontera. \n\nLa propiedad se distingue por sus materiales de construcción de alta calidad y una ubicación privilegiada junto a una zona verde. El interior presenta una distribución de concepto abierto que integra el salón y la cocina, pensada para disfrutar de vistas a la zona de la piscina. La planta baja también cuenta con un dormitorio de invitados con acceso al jardín, un luminoso cuarto de baño y espacio de almacenamiento. En la planta superior hay tres dormitorios, cada uno con un moderno y luminoso cuarto de baño. Los espacios exteriores incluyen un porche cubierto para barbacoa, una zona de comedor y un rincón de relajación.\n\nCasa Gades está a sólo 4 minutos a pie o 1 minuto en bicicleta de una de las playas de arena fina más bonitas de Europa."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Saona",
      "url": "https://www.vivla.com/es/listings/casa-saona",
      "category": "inmobiliaria",
      "summary": "VENDIDO | 3 | Dormitorios | 4 | Baños | 200 | m2 | Precio: 3.000.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d896dc589396077b595e03_hz-U8qDSbb41lMVUIsIYGX6btyS9FXbXFSKRoKX_KD4.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d896dc589396077b595e09_LXqf9W78ZAQiP7n5ny7r6Eau3jdEP2MvC7MuZpzw-kA.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d896dc589396077b595d99_vpHpmve6p2n3cjNP5Khia26yDOT45NRACi64Sp36K1o.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d896dc589396077b595e03_hz-U8qDSbb41lMVUIsIYGX6btyS9FXbXFSKRoKX_KD4.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Fantástica villa a estrenar situada a 900m de la playa de Cala Saona, una de las playas más importantes de la isla de Formentera. La villa de 2.000m dispone de 3 dormitorios, 4 baños, y cocina de concepto abierto y salón-comedor.\n\nLa propiedad viene con un gran patio al aire libre y una hermosa piscina, zona chill out y ducha al aire libre. Está a poca distancia de la playa, y tiene un fácil acceso a las zonas cercanas. \n\nEl diseño interior sigue el estilo Wabi-Sabi, un estilo de decoración japonés que se centra en la belleza de la imperfección. Más que un estilo, es una filosofía de vida que toma 3 ideas básicas de la naturaleza: nada es perfecto, nada es permanente y nada está completo."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Deveses",
      "url": "https://www.vivla.com/es/listings/casa-deveses",
      "category": "inmobiliaria",
      "summary": "VENDIDO | 4 | Dormitorios | 4 | Baños | 210 | m2 | Precio: 1.480.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d896d6357f9cc9a8c8f418_rCJCGiB7UgB-pddjkxv5fWyMxHw4TRjdCQARX03ao3I.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d896d6357f9cc9a8c8f427_S4jfCi0fGZp0ozKxChPOR7MhxyeoPv2TsEi00H3zCOo.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d896d6357f9cc9a8c8f41e_mxw5Ia-yZ-wTRDbCtBnOkwFC6Dn5RaA5TQe8D7bAgrg.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d896d6357f9cc9a8c8f418_rCJCGiB7UgB-pddjkxv5fWyMxHw4TRjdCQARX03ao3I.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Experimente lo último en estilo de vida mediterráneo en este impresionante ático moderno situado en la prestigiosa zona residencial de Almare en Denia.\n\n Esta espaciosa casa de 4 dormitorios está situada en primera línea de playa, ofreciendo impresionantes vistas al mar que le dejarán sin palabras.\nEl complejo Almare es realmente único en su clase, con 14.000 metros cuadrados de lujosas zonas comunes que incluyen piscinas comunitarias, gimnasio con sauna, club social, zona infantil y servicios de seguridad las 24 horas.\n\nCada detalle de este apartamento ha sido diseñado con gran cuidado y atención a la ergonomía, maximizando cada espacio para que pueda disfrutar plenamente del estilo de vida mediterráneo cada día. Con un salón-comedor de doble altura, perfecto para reunir a toda la familia, y tres terrazas para relajarse y desconectar"
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Nheu",
      "url": "https://www.vivla.com/es/listings/casa-nheu",
      "category": "inmobiliaria",
      "summary": "VENDIDO | 3 | Dormitorios | 2 | Baños | 111 | m2 | Precio: 1.000.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d8977dc612b965c2f910a6_DmSYsaIJmN9eujBbwFtY69WULsYGfNHn-ZtyKPFEhcM.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d8977dc612b965c2f910a3_gNaiuydkbBOaHhfyKVmbHxc2jmcjVqHUk4U86-u2lEI.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d8977dc612b965c2f91097_s5Nc-eOlZr3J_V_AjkFTw4V1CKZQm1L_dT-0nt_f2rw.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d8977dc612b965c2f910a6_DmSYsaIJmN9eujBbwFtY69WULsYGfNHn-ZtyKPFEhcM.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "¿Es usted un entusiasta de la montaña? Prepárese para unas vacaciones increíbles en nuestra impresionante Casa Nheu, situada en la exclusiva urbanización Pleta de Nheu, a sólo 5 minutos en coche del telesilla de Tanau.\n\n¡Recién reformado! Este apartamento de 111 metros cuadrados cuenta con 3 amplios dormitorios, 2 baños, una acogedora chimenea y todo lo necesario para disfrutar de la montaña, ya sea esquiando en invierno o haciendo senderismo y ciclismo en verano.\n\nLa arquitectura de Nheu es tradicional y acogedora, construida con los mejores materiales, una marca de cocinas de alta gama, lujosos electrodomésticos y muebles hechos a medida y diseñados para cada espacio."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Oyambre",
      "url": "https://www.vivla.com/es/listings/casa-oyambre",
      "category": "inmobiliaria",
      "summary": "VENDIDO | 5 | Dormitorios | 5 | Baños | 296 | m2 | Precio: 1.040.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6853ed2ebd3c1afe431f3287_9kndDRSYzafjbgwSML1Sgcw0SmgqMU-OeWPo6wvOzrc.png",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6853ed2ebd3c1afe431f328d_-5f9o1NYPjtxEcLGZqt-RFWU9rPF7izMSyVGuv8kwJ0.png",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6853ed30bd3c1afe431f32c1_YFvdtLUaQm_LihAKkR2vFS6Z0z2giBPQRt4n9hEXoes.png"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6853ed2ebd3c1afe431f3287_9kndDRSYzafjbgwSML1Sgcw0SmgqMU-OeWPo6wvOzrc.png",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Descubra una maravilla arquitectónica en Cantabria, próximamente reformada por VIVLA Studio. Esta impresionante propiedad de 1111 m² combina elegancia y naturaleza, con una casa principal de 245 m² con 3 dormitorios, 3 baños, ventanas panorámicas, y un anexo independiente de 51 m² con 2 dormitorios en suite y un trastero.\nSu terraza exterior ofrece vistas al mar, y su ubicación en el pintoresco pueblo de Canales, a sólo 10 minutos de Comillas y 15 minutos de la playa de Oyambre, rodeado de parques naturales y montañas, promete una vida tranquila y sofisticada."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Garona",
      "url": "https://www.vivla.com/es/listings/casa-garona",
      "category": "inmobiliaria",
      "summary": "VENDIDO | 4 | Dormitorios | 3 | Baños | 150 | m2 | Precio: 880.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d897a3324b66ac5515e91b_54mueeCCOAIb8NGw75Oa4nxgTwrixPRFF_dHOVxCDaM.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d897a3324b66ac5515e91e_sfCgVYnRGFsPcYOXOhhNDQO6Ehrw1IT4gXTl_FksdwM.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d897a3324b66ac5515e921_B2REizl3lf4HEiwiWgCuNgkktrNBhhPk3-4MOR0gdZ8.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d897a3324b66ac5515e91b_54mueeCCOAIb8NGw75Oa4nxgTwrixPRFF_dHOVxCDaM.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Situada en el corazón de Vielha, en el encantador \"Cap dera Vila\", se encuentra esta incomparable casa que encarna la esencia del Valle de Arán. Con una arquitectura tradicional aranesa y una decoración de elegancia y modernidad, esta casa ofrece un refugio perfecto para aquellos que buscan disfrutar de la estación del cielo y de la belleza de los Pirineos. A pocos pasos de los servicios locales y con vistas a los majestuosos paisajes de montaña.\nEn la planta principal, se encuentra en primer lugar un espacioso salón-comedor con una acogedora chimenea y ventanales de suelo a techo que inundan el espacio de luz natural. Es el lugar perfecto para relajarse y crear momentos inolvidables. También hay una cocina abierta totalmente equipada.\nEn la segunda planta se encuentra el dormitorio principal, un espacio de descanso incomparable con baño en suite, que ofrece privacidad. Además, esta planta cuenta con tres amplios dormitorios dobles, cada uno de ellos diseñado para proporcionar el máximo confort. Dos cuartos de baño adicionales completan esta planta.\nLa casa incluye un garaje privado con amplio espacio para su vehículo. Durante la temporada de esquí, también dispondrá de una plaza de aparcamiento en la estación de esquí de Ruda. Además, la casa cuenta con licencia turística."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Salaró",
      "url": "https://www.vivla.com/es/listings/casa-salaro",
      "category": "inmobiliaria",
      "summary": "VENDIDO | 4 | Dormitorios | 3 | Baños | 161 | m2 | Precio: 1.320.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d897c29ccbdbe054a897f4_ufWHQnJaiBPpDbcLu5SHJ_jmz5qcenD2Vicy97xsgvo.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d897c39ccbdbe054a89811_VRWMMPoZfSjj1VlwPeDHvPrnm5v8wj0lALijMyriLoY.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d897c39ccbdbe054a89804_CfgpDfWY3DeOndN8GsPeCPytuSx0WHFnOvn7o5YJM9g.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67d897c29ccbdbe054a897f4_ufWHQnJaiBPpDbcLu5SHJ_jmz5qcenD2Vicy97xsgvo.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Este apartamento simplex de 161 m² en una nueva residencia multifamiliar en Salardù combina la estética tradicional de piedra y madera con el confort moderno. Cuenta con 4 dormitorios y 3 cuartos de baño, incluidos dos amplios dormitorios dobles con cuartos de baño en suite y dos dormitorios adicionales que comparten un cuarto de baño. El salón de planta abierta cuenta con una cocina integrada, una zona de lavandería flexible y una luminosa orientación sur que llena el espacio de luz natural. Una terraza de 12 m² junto al salón ofrece vistas a la montaña desde el dormitorio principal. Diseñado para alojar cómodamente, el apartamento incluye una plaza de garaje y un ascensor. Convenientemente situado, está a sólo 6 minutos en coche (7 km) del aparcamiento de Val de Ruda.\nSalardù es un encantador pueblo enclavado en el Valle de Arán, conocido por sus pintorescos paisajes de montaña, su arquitectura tradicional de piedra y madera y su proximidad a la renombrada estación de esquí de Baqueira-Beret. La zona ofrece una gran variedad de actividades al aire libre, desde esquí en invierno hasta senderismo y ciclismo de montaña en verano, junto con una selección de experiencias gastronómicas y culturales locales. Situada ligeramente por encima de la carretera principal, la residencia goza tanto de accesibilidad como de privacidad, lo que la convierte en una base ideal para los amantes de la naturaleza y los que buscan un retiro tranquilo en los Pirineos."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Tuna",
      "url": "https://www.vivla.com/es/listings/casa-tuna",
      "category": "inmobiliaria",
      "summary": "VENDIDO | 5 | Dormitorios | 3 | Baños | 120 | m2 | Precio: 1.120.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6811f66ab7cfbccd78ba3730_5ifXtPT8cycVnfSlt362NHga6eyKEkUOWCbHLDHXl2k.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6811f66ab7cfbccd78ba3758_fa5sLAsOeic8eGm7OEb5Bo1LhJMgIiM4HsBNfYDjMWM.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6811f66ab7cfbccd78ba3776_w9O5tHiilu4WY2Z2FXKXHKIqbssDPA2uo8t0VWqC1rA.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6811f66ab7cfbccd78ba3730_5ifXtPT8cycVnfSlt362NHga6eyKEkUOWCbHLDHXl2k.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Chalet adosado de 120 m² con 5 dormitorios y 3 baños, incluido un dormitorio con baño en la azotea, ideal para disfrutar de un poco más de intimidad.\nConstruida en 2001, esta casa cuenta con un amplio patio delantero de 64 m² y un acogedor patio trasero de 36 m², perfecto para disfrutar de la brisa marina desde todos los ángulos. Situado en una comunidad frente al mar con piscina, pistas de tenis y acceso directo a la playa, se encuentra justo enfrente de la impresionante playa de Atlanterra. Desde el jardín privado y la terraza, disfrutará de vistas ininterrumpidas al mar, perfectas para relajarse y disfrutar de las puestas de sol. También se incluye una plaza de aparcamiento abierta en el aparcamiento comunitario. La casa también tiene licencia turística.\nAquí, la playa y la naturaleza se combinan para un estilo de vida costero acogedor y relajado."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Sidonia",
      "url": "https://www.vivla.com/es/listings/casa-sidonia",
      "category": "inmobiliaria",
      "summary": "VENDIDO | 4 | Dormitorios | 4 | Baños | 239 | m2 | Precio: 1.560.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/68cbccc0f44b93da318e5568_9qIy9b__RVpAliG7PVqubJGfQ7LeA2e70u8jedwxito.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/68cbccc0f44b93da318e5539_IOyklcaD9DQohXl4B8DiMFp5ai-uL-v5X19ReqbM-nE.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/68cbccc0f44b93da318e5532_D5CP2l19UKgGhX64CM4rvQFDLhE6ufvaIvKGhe-przw.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/68cbccc0f44b93da318e5568_9qIy9b__RVpAliG7PVqubJGfQ7LeA2e70u8jedwxito.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Situada en la exclusiva urbanización de Roche, en la Costa de la Luz, esta vivienda unifamiliar de nueva construcción destaca por su moderno diseño, funcionalidad y confort. Construida sobre una parcela de 857 m², cuenta con 685 m² de jardín, un porche de 43 m² y tres terrazas que suman 60 m², proporcionando amplios espacios interiores y exteriores que abrazan el estilo de vida mediterráneo.\nCon un elegante diseño contemporáneo, la propiedad cuenta con 4 dormitorios en suite, un aseo de invitados adicional y zonas abiertas que conectan a la perfección la casa con su impresionante jardín privado y piscina. La terraza y el porche son perfectos para reuniones al aire libre o momentos tranquilos de relajación.\nA sólo 8 minutos a pie de la playa, permite disfrutar de largas jornadas al sol, mientras que la zona ofrece actividades como deportes acuáticos, senderismo y una vibrante gastronomía local. Ideal para quienes buscan calidad de vida en un entorno privilegiado."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Tanau",
      "url": "https://www.vivla.com/es/listings/casa-tanau",
      "category": "inmobiliaria",
      "summary": " | 3 | Dormitorios | 2 | Baños | 150 | m2 | Precio: 1.240.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/68d51d994c9d0860eac0c668_9WWAzvJfMgtT7VVG8d4ckRCfK0N8G23xuMIIwkvomds.png",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/68d51d994c9d0860eac0c656_iSDv7vlxKB3yMOl9MaZGgABYovnYhHcwsjJ9plEXDhw.png",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/68d51d994c9d0860eac0c676_AZRH9GcDV1Ja8t_vrtcBno0dm9KrPZvfN2w8NYShrvc.png"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/68d51d994c9d0860eac0c668_9WWAzvJfMgtT7VVG8d4ckRCfK0N8G23xuMIIwkvomds.png",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Esta casa de montaña de 150 m², orientada al sur, se encuentra en la exclusiva urbanización privada de Tanau, a 1.700 metros sobre el nivel del mar. Distribuida en dos plantas, cuenta con un amplio salón-comedor con chimenea cerrada que separa las zonas de estar y comedor, así como una cocina integrada. La terraza, accesible a través de uno de los grandes ventanales, ofrece vistas panorámicas de la estación de esquí, el Valle de Arán y los picos del Montardo y el Aneto. En el nivel inferior, encontrará tres acogedoras habitaciones, dos baños completos y una sauna privada, perfecta para relajarse después de un día de esquí o senderismo.\nLa propiedad incluye una plaza de garaje y una licencia turística. Además, la urbanización ofrece acceso directo a las pistas a través del telesilla de Esquirós, con tiendas, restaurantes y bares cercanos. Esta casa es ideal para los amantes de la naturaleza y la nieve."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Pinere",
      "url": "https://www.vivla.com/es/listings/casa-pinere",
      "category": "inmobiliaria",
      "summary": "VENDIDO | 3 | Dormitorios | 2 | Baños | 95 | m2 | Precio: 1.400.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6893761f10d1bba4fc32d0c8_dXEbPv5ZkgwJm2eOqNiZf5Nh91n5WI0ESUK070R6Duo.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6893761f10d1bba4fc32d0d8_cUc7SX0Nfm5N06aahKkiMw1i_hBRiIwZXwagc9ITo9E.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6893761f10d1bba4fc32d0d2_2sCDUzF2UC2cLJ6tAhOSJxMH4SjJWfT6gLFHbM_4TH0.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6893761f10d1bba4fc32d0c8_dXEbPv5ZkgwJm2eOqNiZf5Nh91n5WI0ESUK070R6Duo.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Enclavada en una de las zonas más exclusivas del Valle de Arán, Casa Pinere es la escapada perfecta tanto para los amantes del esquí como para las familias. A pocos pasos de las famosas pistas de Baqueira-Beret, esta casa ofrece un acceso incomparable a las montañas, lo que la convierte en un verdadero paraíso para los amantes de las actividades al aire libre.\nActualmente en proceso de renovación para convertirse en una Casa Vivla, este apartamento de 95 metros cuadrados en planta baja está diseñado para el confort y la vida moderna. Dispone de tres dormitorios, dos cuartos de baño (uno en suite) y un espacio para guardar los esquís, además de aparcamiento cubierto y licencia turística.\nLo que realmente distingue a Casa Pinere es su privilegiada ubicación en una zona peatonal, que ofrece seguridad y comodidad. Con acceso directo a las pistas, restaurantes y tiendas, cada día en las montañas se convierte en una experiencia inolvidable y sin esfuerzo, sin importar la temporada."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Arnica",
      "url": "https://www.vivla.com/es/listings/casa-arnica",
      "category": "inmobiliaria",
      "summary": "VENDIDO | 4 | Dormitorios | 3 | Baños | 153 | m2 | Precio: 920.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67dc4259596253a0ddc81a3c_w163zHgGE9hidDTTmPLNIx6wVD_RrYQcNHctRUNV228.png",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67dc4259596253a0ddc81a3f_qMrDJopaVyHMQ_k2OAhvaQvz15Q9w2yPNzUqbsMUjw0.png",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67dc425a596253a0ddc81b38_qJdqIhKGoOdC3jPWEaVQJWLD3Sp_JRlgTFXWifni1rw.png"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67dc4259596253a0ddc81a3c_w163zHgGE9hidDTTmPLNIx6wVD_RrYQcNHctRUNV228.png",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Situada en Vielha, Casa Árnica es un exclusivo dúplex en planta baja de 153 m² que combina espacio, confort y diseño en un impresionante entorno natural. Su jardín privado y su amplia terraza ofrecen el espacio perfecto para disfrutar del aire fresco de la montaña durante todo el año.\n\nCon 4 dormitorios y 3 baños, esta casa está diseñada para aquellos que buscan tanto la comodidad como la elegancia. Interiores luminosos con acabados de alta calidad crean un ambiente cálido y acogedor, perfecto para momentos inolvidables.\n\nIncluye una plaza de aparcamiento y un trastero, además de un sistema de climatización de última generación con calefacción aerotérmica, suelo radiante y un avanzado aislamiento térmico y acústico, que garantizan un confort perfecto en todas las estaciones.\nMás que una vivienda, Casa Árnica es un refugio diseñado para conectar con la naturaleza sin renunciar a las comodidades actuales, un lugar donde cada detalle mejora la experiencia de vivir en el Valle de Arán."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Artiga",
      "url": "https://www.vivla.com/es/listings/casa-artiga",
      "category": "inmobiliaria",
      "summary": "VENDIDO | 4 | Dormitorios | 4 | Baños | 175 | m2 | Precio: 1.040.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67dc4259596253a0ddc81a39_izpysDo5qm-XyyiY-OhqsTzndzHkEoUrCDdamlgyxIY.png",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67dc425f8031a190940e8d41_fqaLN3xIwWOcGwVeajvKIi6G0g7KQS8LWabDrXa7SdY.png",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67dc425f8031a190940e8d48_fVq7f9-UaP_N1OJmEhRkGvBb2Kok-IBRJcrsPWjcJqk.png"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/67dc4259596253a0ddc81a39_izpysDo5qm-XyyiY-OhqsTzndzHkEoUrCDdamlgyxIY.png",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Casa Artiga es un impresionante triplex de 175 m², diseñado para aquellos que buscan amplitud, comodidad y una profunda conexión con la naturaleza. Situada en Vielha, ofrece un entorno privilegiado con impresionantes vistas y fácil acceso a todos los servicios esenciales.\n\nDistribuido en tres niveles, cuenta con 4 dormitorios y 4 baños, garantizando privacidad y comodidad para toda la familia. Sus dos terrazas privadas realzan la sensación de espacio, permitiéndole disfrutar del aire fresco y del impresionante entorno durante todo el año.\n\nEsta casa es realmente única, con acabados de alta calidad, interiores luminosos y una distribución optimizada. También incluye una plaza de garaje y un trastero, además de un vanguardista sistema de climatización con aerotermia, suelo radiante y aislamiento térmico y acústico de primer nivel, que garantizan un confort absoluto en cualquier estación.\n\nMás que una casa, Casa Artiga es un refugio donde la exclusividad se encuentra con la naturaleza, un hogar diseñado para disfrutar cada día en el corazón del Valle de Arán."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Numa",
      "url": "https://www.vivla.com/es/listings/casa-numa",
      "category": "inmobiliaria",
      "summary": "VENDIDO | 5 | Dormitorios | 4 | Baños | 377 | m2 | Precio: 1.520.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/69777b0c2cd1235fc705f191_rsyGDNFnQpiuZ2Q2NBjFkGISHYH6OOR23La9O6gZ7YM.png",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/69777b0e2cd1235fc705f1b4_nET3N7dHU1Drn6ddWo_zqQz-afhZrCKCRHGU6qdgR4E.png",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/69777b0e2cd1235fc705f1ca_-sEai4XS6T26Lyzt5D1YLLZplHnWcGlhOv-oOO6Z-dc.png"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/69777b0c2cd1235fc705f191_rsyGDNFnQpiuZ2Q2NBjFkGISHYH6OOR23La9O6gZ7YM.png",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Situada en un entorno privilegiado, Casa Numa logra el equilibrio perfecto entre diseño moderno y calidez natural. Con una arquitectura sofisticada y acabados de alta calidad, esta exclusiva vivienda ha sido diseñada para ofrecer confort y bienestar en cada rincón.\n\nAmplios ventanales inundan los espacios de luz natural, conectando a la perfección el interior con su impresionante entorno. Sus espacios abiertos y acogedores invitan a la relajación, mientras que materiales nobles como la madera y la piedra añaden un toque de elegancia y tradición.\n\nDestaca por sus vistas panorámicas y su extenso jardín, que proporcionan el lugar perfecto para relajarse en armonía con la naturaleza."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Taula",
      "url": "https://www.vivla.com/es/listings/casa-taula",
      "category": "inmobiliaria",
      "summary": "VENDIDO | 4 | Dormitorios | 4 | Baños | 180 | m2 | Precio: 1.320.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6818906288e7247b3a646cae_MS-1x_qanWwN8cLk_W9D2JIE4K1V7bh4IT9sjdC59XM.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6818906388e7247b3a646d56___aLaYmXT9YdBs0PNJS7mVOGOkc34JoLFDA_DluF1EY.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6818906388e7247b3a646d53_yxdtMLJrvpRQo5Ta4EEeo8CNLVPToB1H6mBdFAhWpO0.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6818906288e7247b3a646cae_MS-1x_qanWwN8cLk_W9D2JIE4K1V7bh4IT9sjdC59XM.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Enclavada en la exclusiva urbanización _Llar de Mar_, Casa Taula encarna la armonía perfecta entre arquitectura contemporánea, naturaleza y confort. Diseñada por el reconocido estudio TASH & PARTNERS, esta residencia combina líneas limpias, espacios abiertos y una conexión orgánica con su entorno, con cada detalle cuidadosamente elaborado para ofrecer una experiencia de vida verdaderamente única.\n\nCon 182 m² de espacio construido, Casa Taula cuenta con cuatro dormitorios dobles, cada uno con su propio cuarto de baño, y una amplia sala de estar que fluye a la perfección en un salón al aire libre, ideal para relajarse o entretenerse con amigos y familiares.\n\nUbicada en una parcela privada de hasta 900 m², disfrutará de jardines, piscina privada, solárium y dos plazas de aparcamiento, con opción a garaje cubierto y trastero."
    },
    {
      "id": "aHR0cHM6Ly",
      "source": "suntzu",
      "title": "Casa Solera",
      "url": "https://www.vivla.com/es/listings/casa-solera",
      "category": "inmobiliaria",
      "summary": "VENDIDO | 4 | Dormitorios | 5 | Baños | 181 | m2 | Precio: 1.400.000",
      "images": [
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6880ace1ebb5dc6b72d3528b_YStAF6wLF638El9Xgq-MMs9rsBpSv_Wo9sH7954W7a8.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6880ace1ebb5dc6b72d3529e_NAmOBEUXPKm3RfYf_U806vJL1eUE0B37kbkp8aYCH-Y.jpeg",
        "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6880ace1ebb5dc6b72d35293_UVKgPW8yEgHL-wb9mVg5W5qcppn3Y37H1KCli-znuD0.jpeg"
      ],
      "image": "https://cdn.prod.website-files.com/65b8f2e12ad31cfeaf4a3080/6880ace1ebb5dc6b72d3528b_YStAF6wLF638El9Xgq-MMs9rsBpSv_Wo9sH7954W7a8.jpeg",
      "scrapedAt": "2026-02-17T09:40:09.429Z",
      "content": "Casa Solera se presenta como una impresionante casa pareada de obra nueva, donde la cuidada arquitectura se fusiona con el inconfundible estilo mediterráneo, sumergiéndote en un estilo de vida de ensueño en Roche. Con 181 m² distribuidos en una única planta y asentada sobre una generosa parcela de 728 m², esta casa está diseñada para ofrecer una experiencia de vida en armonía con la belleza de su entorno y disfrutar de momentos únicos rodeado de familia y amigos.DistribuciónCasa Solera ha sido concebida para el máximo confort y privacidad, albergando cuatro amplias habitaciones, cada una con su propio baño en suite, y un aseo adicional para invitados. Este diseño garantiza un espacio íntimo y funcional para toda la familia. Los interiores se caracterizan por sus espacios abiertos, que invitan a la luz natural a fluir libremente, creando ambientes serenos y acogedores. La conexión con el exterior es protagonista: la vivienda cuenta con un impresionante porche que se extiende hacia un exuberante jardín privado, donde una piscina privada te espera. Este diseño integral permite disfrutar de la vida al aire libre en cualquier momento, desde relajantes mañanas hasta inolvidables atardeceres bajo el sol gaditano.Ubicación y entornoRoche es mucho más que una urbanización; es una comunidad residencial de alto nivel que encarna la sofisticación y la tranquilidad de la Costa de la Luz. Rodeada de una naturaleza exuberante, te invita a explorar sus vastas playas de arena fina y aguas cristalinas, que se extienden a lo largo de kilómetros, perfectas para largos paseos o deportes acuáticos. El aire puro y la vegetación mediterránea crean un microclima ideal para el relax y la desconexión.Aquí, el carácter gaditano se vive con autenticidad, desde su reconocida gastronomía local hasta la calidez de su gente. La ubicación estratégica de Roche te permite acceder fácilmente a pintorescos pueblos blancos, campos de golf de primer nivel y una vibrante oferta cultural y de ocio, sin renunciar a la paz de un entorno privado, natural y seguro."
    }
  ]
}